Repository: alejandrozf/ominicontacto
Catalog: reportes_app/locale/*/LC_MESSAGES/django.po
Languages: fa, pt_br

source: Llamadas
fa: تماس
pt_br: Chamadas

source: Reportes
pt_br: Relatórios

source: Reportes de tiempos de agentes (sesión, pausa, llamada, etc...)
pt_br: Ralatório de tempos de agentes (sessão, pausa, chamada, etc...)

source: Exporta reportes de agentes.
pt_br: Exportar relatório de tempos (CSV)

source: Reporte de tiempos de agente para ventana modal.
pt_br: Ralatório de tempos de agente para ventana modal.

source: Reportes de pausas de agente para ventana modal.
pt_br: Relatórios de pausas de agente para ventana modal.

source: Historico de llamadas para mostrar en la consola de Agente
pt_br: Hostórico de chamadas para mostrar na consola de Agente

source: Reporte de Llamadas
pt_br: Relatório de chamadas

source: Descarga csv de reporte de llamadas
pt_br: Download csv de relatório de chamadas

source: Descarga .zip de reporte de llamadas
pt_br: Download .zip de relatório de chamadas

source: Reporte de calificaciones de campaña
pt_br: Relatório de qualificações de campanha

source: Descargar Reporte de calificaciones de campaña
pt_br: Status do contato da campanha

source: Reporte Grafico de campaña
pt_br: Relatório Gráfico de campanha

source: Descargar Reporte Grafico de campaña
pt_br: Download de Relatório Gráfico de campanha

source: Reporte Grafico de Agente en Campana
pt_br: Relatório Gráfico de Agente em campanha

source: Reporte de gestiones de un Agente
pt_br: Relatório de gestões de um Agente

source: Descargar Reporte de llamados contactados de una campaña
pt_br: Fazer download de Relatório de chamados contactados de uma campanha

source: Descargar Reporte de llamados calificados de una campaña
pt_br: Fazer download de Relatório de chamados qualificados de uma campanha

source: Descargar Reporte de llamados no atendidos de una campaña
pt_br: Fazer download de Relatório de chamadas não atendidas de uma campanha

source: Detalle del estado de una campaña Preview
pt_br: Detalhe do estado de uma campanhas Preview

source: Detalle del estado de una campaña Preview (para ventana modal)
pt_br: Detalhe do estado de uma campanha Preview (para ventana modal)

source: Detalle del estado de una campaña Dialer
pt_br: Detalhe do estado de uma campanha Dialer

source: Detalle del estado de una campaña Dialer (para ventana modal)
pt_br: Detalhe do estado de uma campannha Dialer (para ventana modal)

source: Reporte de resultado de contactaciones en una Campaña
pt_br: Relatório de resultado de contactações em uma campanha

source: Descargar reporte de resultados en una Campaña
pt_br: Download de relatório de resultados em uma Campanha

source: Vista de reporte de conversaciones de Whatsapp para Campaña
pt_br: Vista de relatório de conversas de WhatsApp para Campanha

source: Vista de reporte general de Whatsapp para una Campaña
pt_br: VIsta de relatório geral de WhatsApp para uma Campanha

source: Es necesario elegir un agente mínimo
pt_br: É necessário escolher pelo menos um agente

source: Incluir campañas finalizadas
fa: شامل کمپین های پایان یافته
pt_br: Incluir campanhas concluídas

source: Formato JSON invalido
fa: Invalid JSON format
pt_br: Formato JSON inválido

source: No se encontraron llamadas
fa: تماسی پیدا نشد
pt_br: Não foram encontradas chamadas

source: No se encontraron holds
pt_br: Não foram encontrados holds

source: Llamada manual
pt_br: Chamada manual

source: Llamada dialer
pt_br: Chamadas dialer

source: Llamada entrante
pt_br: Chamadas entrante

source: Llamada preview
pt_br: Chamadas preview

source: Llamada click2call
pt_br: Chamadas click2call

source: Llamada transferencia interna
pt_br: Chamadas transferência interna

source: Llamada transferencia externa
pt_br: Chamadas transferência externa

source: No se encontraron pausas
fa: مکث پیدا نشد
pt_br: Não foram encontradas pausas

source: Supervisión
fa: نظارت
pt_br: Supervisão

source: ArchivoDeReporteCsv: Ya existe archivo CSV de reporte para la campana {0}. Archivo: {1}. El archivo sera sobreescrito
fa: ArchivoDeReporteCsv: CSV file report exists for campaign {0}. File: {1}. The file will be overwritten
pt_br: CSVReportFile: O arquivo de relatório CSV já existe para a campanha {0}. Arquivo: {1}. O arquivo será sobregravado

source: Tiempo de sesion
fa: زمان فعالیت
pt_br: Tempo da sessão

source: Tiempo de hold
pt_br: Tempo de hold

source: Tiempo de pausa
fa: زمان مکث
pt_br: Tempo de pausa

source: Tiempos en llamada
fa: زمان مکالمه
pt_br: Tempo em chamadas

source: Porcentaje en llamada
fa: % در حال مکالمه
pt_br: Porcentagem em chamadas

source: Porcentaje en pausa
fa: % مکث
pt_br: Porcentagem em pausa

source: Porcentaje en espera
fa: % انتظار
pt_br: Porcentagem em espera

source: Cantidad de llamadas procesadas
fa: تعداد تماس پاسخ داده شده
pt_br: Número de chamadas processadas

source: Tiempo promedio de llamadas
fa: میانگین مدت مکالمه
pt_br: Tempo médio de chamada

source: Cantidad de intentos fallidos
fa: تعداد تلاش ناموفق
pt_br: Número de tentativas fracassadas

source: Entrantes No Atendidas
pt_br: Entrantes Não Atendidas

source: Entrantes Rechazadas
pt_br: Entrantes Rejeitadas

source: Cola
fa: صف انتظار
pt_br: Fila

source: Tiempo de llamadas
fa: زمان مکالمه
pt_br: Tempo de chamadas

source: DIALER
pt_br: Discador

source: TRANSFERIDAS A CAMPAÑA
pt_br: TRANSFERIDAS A CAMPANHA

source: FUERA DE CAMPAÑA
pt_br: FORA DE CAMPANHA

source: obtener_url_reporte_csv_descargar(): NO existe archivo CSV de descarga para la campana {0}
fa: obtener_url_reporte_csv_descargar(): CSV file does not exist for downloading for campaign {0}
pt_br: get_url_csv_download(): NÃO há arquivo CSV de download para a campanha {0}

source: Pausa-Supervisión
pt_br: Pausa-Supervisão

source: Transferencias
fa: انتقال
pt_br: Transferências

source: Manuales
fa: دستی
pt_br: Manuais

source: Dialer
pt_br: Discador

source: Preview
fa: پیش نمایش
pt_br: Pré-visualização

source: Intentos
fa: تعداد تلاش
pt_br: Tentativas

source: Conexión
fa: ارتباط
pt_br: Conexão

source: Fallo
fa: ناموفق
pt_br: Falho

source: No hay llamadas para ese periodo
fa: تماسی وجود ندارد for that period
pt_br: Não há chamadas para esse período

source: No contactadas
fa: متصل نیست
pt_br: Não contatado

source: Procesadas
fa: پردازش شده
pt_br: Processado

source: Abandonadas durante anuncio
fa: رها شده در حین شنیدن پیام خوش آمدگویی
pt_br: Abandonadas durante o anúncio

source: No conectadas
fa: بدون ارتباط
pt_br: Não conectadas

source: No atendidas
fa: Not attended
pt_br: Não atendidas

source: Transferidas No Atendidas
pt_br: Transferidas Não Atendidas

source: Nombre
fa: نام
pt_br: Nome

source: Efectuadas
fa: Performed calls
pt_br: Efetuadas em

source: T. Espera Conexion
fa: زمان اتصال
pt_br: T. Espera Conexão

source: T. Espera Atención
fa: زمان اقدام
pt_br: T. Espera. Atenção

source: Manuales Efectuadas
fa: Attempted manual
pt_br: Manuais efetuadas

source: Manuales Conectadas
fa: متصل manual
pt_br: Manuais Conectadas

source: Manuales No Conectadas
fa: بدون ارتباط manual
pt_br: Manuais Não Conectadas

source: T. Espera Conexión Manuales
fa: Manual زمان انتظار
pt_br: T. Espera Conexões Manuais

source: Recibidas
fa: دریافت شده
pt_br: Recebidas

source: Cliente no atiende
fa: Customer does not answer
pt_br: O cliente não atende

source: Se corta antes que atienda el cliente
fa: Call hung up before customer answers
pt_br: É cancelada antes de o cliente atender

source: Canales Saturados
fa: Congested channels
pt_br: Canais saturados

source: Motivo no especificado
fa: مشخص نشده است
pt_br: Motivo não especificado

source: Contestador
fa: ماشین سخنگو تشخیص داده شد
pt_br: Secretária eletrônica

source: Blacklist
fa: لیست سیاه
pt_br: Colocar na lista negra

source: Abandonada por cliente
fa: Abandon by customer
pt_br: Abandonado pelo cliente

source: Problema de enrutamiento
fa: مشکل مسیر دهی
pt_br: Problema de roteamento

source: Llamada Atendida sin calificacion
fa: Attended call without disposition
pt_br: Chamada Atendida Sem Qualificação

source: Fuera de base
fa: خارج از دیتابیس
pt_br: Fora da base

source: Telefono contactado
fa: شماره تلفن تماس
pt_br: Número de telefone contatado

source: Fecha-Hora Contacto
fa: تاریخ و زمان تماس
pt_br: Contato Data/Hora

source: Tipo llamada
pt_br: Tipo chamada

source: id base de datos
pt_br: id base de dados

source: base de datos
fa: دیتابیس
pt_br: base de dados

source: Duración
pt_br: Duração

source: Calificado
fa: Call Dispositioned
pt_br: Qualificado

source: Observaciones
fa: توضیحات
pt_br: Comentários

source: Tel contactado
fa: شماره تلفن تماس
pt_br: Tel contato

source: Telefono de llamada
fa: تماس با شماره تلفن
pt_br: Número de telefone

source: Sin datos
fa: بدون داده
pt_br: Sem dados

source: Campaña
fa: کمپین
pt_br: Campanha

source: Hasta:
fa: به:
pt_br: Até:

source: Buscar
fa: جستجو
pt_br: Pesquisar

source: Filtrar por esa fecha
fa: Filter by this date
pt_br: Filtrar até essa data

source: ADVERTENCIA: Pedir un reporte de muchos días mientras estan operando los agentes puede generar lentitud en el sistema
pt_br: AVISO: Pedir um relatório de muitos días enquanto os agentes estão operando pode gerar lentidão no sistema

source: Base Datos:
fa: دیتابیس:
pt_br: Base de dados:

source: Generar Reporte de Calificaciones (CSV)
pt_br: Gerar Relatório de Qualificações (CSV)

source: Descargar Reporte de calificados (CSV)
pt_br: Fazer download de relatório de qualificados (CSV)

source: ADVERTENCIA: generar un CSV de mas de un mes mientras estan operando los agentes puede generar lentitud en el sistema
pt_br: AVISO: gerar um CSV de mais de um mes enquanto os agentes estão operando pode gerar lentidão no sistema

source: Generar Reporte de Gestión (CSV)
pt_br: Gerar Relatório de Gerenciamento (CSV)

source: Descargar Reporte de Gestión (CSV)
pt_br: Fazer download de Relatório de Gerenciamento (CSV)

source: Teléfono
fa: تلفن تماس
pt_br: Telefone

source: Datos
fa: داده
pt_br: Dados

source: Calificación
fa: نتایج تماس
pt_br: Qualifacação

source: Histórico de calificaciones
pt_br: Histórico de qualificações

source: Fecha
fa: تاریخ
pt_br: Data

source: Gestiones
fa: Engaged Call Dispositions
pt_br: Administração

source: No se encontraron Calificaciones para esta campaña.
fa: نتیجه تماسی برای این کمپین وجود ندارد.
pt_br: Não foram encontradas qualificações para esta campanha.

source: Principio
pt_br: Princípio

source: Siguiente
pt_br: Seguinte

source: Cantidad de calificaciones por el agente
fa: Number of Call Dispositions by agent
pt_br: Número de qualificações por agente

source: cantidad
fa: شماره تلفن
pt_br: quantidade

source: Total asignados
fa: Total assignments
pt_br: Total atribuído

source: Tiempo en sesión
fa: زمان فعالیت
pt_br: Tempo em sessão

source: Tiempo en hold
pt_br: Tempo em hold

source: Tiempo en pausa
fa: زمان مکث
pt_br: Tempo em pausa

source: Tiempo en llamada
fa: On Call زمان
pt_br: Tempo de permanência

source: Volver a reporte campana
fa: Back to campaign report
pt_br: Voltar ao relatório da campanha

source: Estado de contactaciones de la Campaña:
fa: Contacted Calls Campaign Status
pt_br: Status do contato da campanha

source: Exportar Contactaciones (CSV)
pt_br: Exportar Contactações (CSV)

source: Descargar Reporte de Contactaciones (CSV)
pt_br: Fazer download de Relatório Contactações (CSV)

source: Contabilizar todos los contactados
pt_br: Contar todos os contatados

source: Descargar Reporte de Todas las Contactaciones (CSV)
pt_br: Fazer download de Relatório de Todos os contatos realizados (CSV)

source: Contactación
fa: تماس های پاسخ داده شده
pt_br: Contato

source: No se encontraron Contactaciones para esta campaña.
fa: There are no contacted calls for this campaign
pt_br: Não foram encontrados contatos para esta campanha.

source: Campaña:
fa: کمپین:
pt_br: Campanha:

source: Llamadas Pendientes
fa: تماس های معطل
pt_br: Chamadas Pendentes

source: Llamadas Realizadas
fa: Performed calls
pt_br: Chamadas Realizadas

source: Llamadas Recibidas
fa: تماس های دریافت شده
pt_br: Chamadas Recebidas

source: Tiempo promedio de espera (en segundos)
fa: زمان average waiting (in seconds)
pt_br: Tempo médio de espera (em segundos)

source: Tiempo promedio de abandono (en segundos)
fa: زمان average abandon (in seconds)
pt_br: Tempo médio de abandono (em segundos)

source: Exportar Reporte(PDF)
fa: Export report (PDF)
pt_br: Exportar Relatório(PDF)

source: Reportes de contactados
fa: Contacted Calls Report
pt_br: Relatórios de contatos

source: Generar Reporte de contactados (CSV)
pt_br: Gerar Relatório de contatos realizados (CSV)

source: Descargar Reporte de contactados (CSV)
pt_br: Fazer download de relatório de contatos realizados (CSV)

source: Llamadas conectadas al agente
fa: Calls متصل to Agent
pt_br: Chamadas conectadas ao agente

source: Calificacion
fa: Call Disposition
pt_br: Classificação

source: Cantidad
fa: شماره تلفن
pt_br: Quantidade

source: Generar Reporte de calificados (CSV)
pt_br: Gerar Relatório de qualificados (CSV)

source: Cantidad de llamados no atendidos
fa: Number of not attended calls
pt_br: Número de chamadas não atendidas

source: Total no atendidos
fa: Total of Not attended calls
pt_br: Total não atendido

source: Generar Reporte de no atendidos (CSV)
pt_br: Gerar Relatório de chamadas não atendidas (CSV)

source: Descargar Reporte de no atendidos (CSV)
pt_br: Fazer download de relatório de chamadas não atendidas (CSV)

source: Calificaciones por Agente
pt_br: Qualificações por agente

source: Contactos calificados
fa: مخازبین دارای نتیجه
pt_br: Contatos qualificados

source: Totales
fa: مجموع
pt_br: Totais

source: Detalle de las llamadas
fa: Detailed Calls
pt_br: Detalhes das chamadas

source: Llamadas salientes por Discador
fa: Dialer outbound calls
pt_br: Chamadas realizadas por Dialer

source: Desglosar por fecha
fa: Group by date
pt_br: Distribuição por data

source: Llamadas Entrantes
fa: تماس های ورودی
pt_br: Chamadas recebidas

source: Llamadas salientes Manuales
fa: تماس های خروجی دستی
pt_br: Chamadas manuais efetuadas

source: no conec.
fa: بدون ارتباط
pt_br: Sem conexão

source: Llamadas salientes Preview
fa: تماس های خروجی پیش نمایش
pt_br: Pré-visualização de chamadas realizadas

source: Exportar totales llamadas(CSV)
fa: Export total calls (CSV)
pt_br: Exportar totais de chamadas(CSV)

source: Exportar a CSV todos los reportes
fa: Export to CSV all reports
pt_br: Exportar para CSV todos os relatórios

source: Totales por tipos de llamadas
fa: مجموع بر اساس نوع تماس
pt_br: Totais por tipo de chamada

source: Totales de llamadas por tipo de llamada y forma de finalización
fa: Totals by call types and completion type
pt_br: Totais de chamadas por tipo de chamada e formulário de rescisão

source: Porcentaje de llamadas por tipo de llamada
fa: درصد تماس بر اساس نوع تماس
pt_br: Porcentagem de chamadas por tipo de chamada

source: Cantidad de llamadas por campaña
fa: تعداد تماس کمپین
pt_br: Número de chamadas por campanha

source: Cantidad de llamadas de las campañas
fa: تعداد تماس کمپین
pt_br: Número de chamadas das campanhas

source: Exportar llamadas por campaña (CSV)
fa: Export calls by campaign (CSV)
pt_br: Exportar chamadas por campanha (CSV)

source: Distribución de tipos de llamadas en campañas salientes discador
fa: Calls type distribution in dialer outbound campaigns
pt_br: Distribuição de tipos de chamadas em campanhas de saída discagem

source: Información completa
fa: اطلاعات کامل
pt_br: Informação completa

source: Ver llamadas por fecha
fa: نمایش تماس بر اساس تاریخ
pt_br: Ver chamadas por data

source: atención
fa: در حال انتظار
pt_br: atenção

source: no conectadas
fa: بدون ارتباط
pt_br: não conectadas

source: Tipos de llamadas por campaña de discador
fa: Call types by dialer campaign
pt_br: Tipos de chamadas por campanha de discagem

source: Exportar tipo de llamadas de Campañas Dialer (CSV)
fa: Export call types by Dialer Campaign (CSV)
pt_br: Exportar tipo de chamada de campanha de discagem (CSV)

source: Distribucion de tipos de llamadas en campañas entrantes
fa: Call types distribution in inbound campaigns
pt_br: Distribuição dos tipos de chamadas nas campanhas de entrada

source: abandonadas en anuncio
fa: رها شده در حی پخش پیام خوش آمد گویی
pt_br: abandonadas no anúncio

source: Tipos de llamadas por campaña entrantes
fa: Call types by inbound campaigns
pt_br: Tipos de chamadas de campanha recebidas

source: Exportar tipo de llamadas de Campañas Entrantes (CSV)
fa: Export call types by inbound campaigns (CSV)
pt_br: Exportar tipo de chamada de campanha de entrada (CSV)

source: Distribucion de tipos de llamadas en campañas manuales
fa: Call types distribution in manual campaigns
pt_br: Distribuição de tipos de chamadas em campanhas manuais

source: Tipos de llamadas por campaña manuales
fa: Call types by manual campaigns
pt_br: Tipos de chamadas por campanhas manuais

source: Exportar tipo de llamadas de Campañas Manuales (CSV)
fa: Export call types by Manual Campaigns (CSV)
pt_br: Exportar tipo de chamada de campanhas manuais (CSV)

source: Distribucion de tipos de llamadas en campañas Preview
fa: Call types distribution in Preview Campaigns
pt_br: Distribuição de tipos de chamadas em campanhas pré-visualização

source: Tipos de llamadas por campaña preview
fa: Call types by preview campaign
pt_br: Tipos de chamadas por campanha pré-visualização

source: Exportar tipo de llamadas de Campañas Preview (CSV)
fa: Export call types in Preview Campaigns (CSV)
pt_br: Exportar tipo de chamadas de campanhas Preview (CSV)

source: Tipos de llamadas salientes por Discador
fa: Outbound calls type by dialer
pt_br: Tipos de chamadas realizadas por discador

source: Cerrar
fa: Close
pt_br: Fechar

source: Tipos de llamadas salientes Manuales
fa: Manual outbound calls types
pt_br: Tipos de chamadas saintes manuais

source: Tipos de llamadas Entrantes
fa: Inbound call types
pt_br: Tipos de chamadas recebidas

source: Tipos de llamadas salientes Preview
fa: Preview outbound call types
pt_br: Tipos de chamadas efetuadas Pré-visualização

source: Tipos de llamadas de Transferencia
fa: Transferred call types
pt_br: Tipos de chamadas de transferência

source: Todos los agentes
fa: تمامی اپراتور ها
pt_br: Todos os agentes

source: Agentes eliminados/inactivos
pt_br: Agentes eliminados/inativos

source: Tiempo de session
fa: زمان فعالیت
pt_br: Tempo de sessão

source: Llamadas procesadas
fa: Processed calls
pt_br: Chamadas processadas

source: Tiempo promedio
fa: زمان میانگین
pt_br: Tempo médio

source: Intentos fallidos
fa: تلاش ناموفق
pt_br: Tentativas falhas

source: Entrantes No atendidas
pt_br: Entrantes Não atendidas

source: ver por fechas
fa: نمایش بر اساس تاریخ
pt_br: ver por data

source: llamada
fa: تماس
pt_br: chamada

source: Exportar reporte de tiempos(CSV)
fa: Export زمانs Report (CSV)
pt_br: Exportar relatório de tempos (CSV)

source: Tiempo
fa: زمان
pt_br: Tempo de espera

source: Exportar reporte de pausas(CSV)
fa: Export Pauses Report (CSV)
pt_br: Exportar relatório de pausas (CSV)

source: Exportar reporte cantidad llamadas(CSV)
fa: Export Number of Calls report (CSV)
pt_br: Exportar relatório de quantidade de chamadas (CSV)

source: Cantidad de llamadas conectadas por agente
pt_br: Número de chamadas conectadas por agente

source: PREVIEW
pt_br: Pré-visualização

source: Requiere del Addon CX Survey
pt_br: Requer o Addon CX Survey

source: Cantidad de llamadas de los agentes por tipo de llamadas
fa: Number of agent calls by call types
pt_br: Número de chamadas de agentes por tipo de chamadas

source: Exportar reporte de tipo de llamadas(CSV)
fa: Export Call Types Report (CSV)
pt_br: Exportar Relatório de Tipo de Chamadas (CSV)

source: Sesión
fa: Session
pt_br: Sessão

source: Llamada
fa: Call
pt_br: Tipo de chamada

source: %% En llamada
fa: %% On call
pt_br: %% Em chamada

source: %% En pausa
fa: %% On pause
pt_br: %% Em pausa

source: %% En espera
fa: %% Waiting
pt_br: %% Em espera

source: para la pausa
fa: برای مکث
pt_br: para a pausa

source: Exportación de CSV en proceso
pt_br: Exportação de CSV em processo

source: No se pudo consultar el estado actual de la campaña. Consulte con su administrador.
fa: Unable to get current campaign status. Please reach your Administrator.
pt_br: O estado atual da campanha não pôde ser consultado. Por favor, consulte o seu administrador.

source: Usted no puede acceder a esta campaña.
fa: شما مجاز به دسترسی به این کمپین نیستید
pt_br: Você não pode acessar esta campanha.

source: Formato inválido
fa: فرمت نامعتبر

source: Agente
fa: اپراتور

source: Pausa
fa: مکث

source: Tipo de pausa
fa: دلیل مکث

source: Total
fa: مجموع

source: INBOUND
fa: ورودی

source: MANUAL
fa: دستی

source: TRANSFERIDAS
fa: منتقل شده

source: Entrantes
fa: مسیر ورودی

source: Manual
fa: دستی

source: Entrante
fa: ورودی

source: Abandonadas
fa: رها شده

source: Expiradas
fa: منقضی

source: Atendidas
fa: منتقل شده

source: Conectadas
fa: متصل

source: Tipo
fa: نوع

source: Perdidas
fa: از دست رفته

source: T. Abandono
fa: زمان رها شده

source: Ocupado
fa: مشغول

source: Expirada
fa: منقضی

source: Canal congestionado
fa: کانال مشغول

source: Contactado
fa: تماس گرفته شده

source: Tel status
fa: نتیجه شماره تلفن

source: Desde:
fa: از:

source: Exportar Calificación(CSV)
fa: خروجی گرفتن از نتایج تماس (CSV )

source: Exportar Gestión:
fa: Export Engaged Call Dispositions

source: Exportar Contactaciones
fa: Export Contacted Calls

source: (Se muestran las llamadas del día actual)
fa: (Calls of Today)

source: Exportar Reporte de contactados (CSV)
fa: Export Contacted Calls Report (CSV)

source: Exportar Reporte de contactos calificadas (CSV)
fa: Export Call Dispositions Report (CSV)

source: Resultado
fa: نتیجه

source: Exportar Reporte llamadas no atendidas (CSV)
fa: Export Not attended Calls Report (CSV)

source: Período
fa: Period

source: Llamadas Transferidas a Campañas
fa: Transferred Calls to Campaigns

source: atendidas
fa: منتقل شده

source: conectadas
fa: متصل شده

source: expiradas
fa: منقضی

source: abandonadas
fa: رها شده

source: abandono
fa: رها شده

source: espera
fa: در حال انتظار

source: Espera
fa: انتظار

source: Agentes
fa: اپراتور

source: Grupo de agentes
fa: گروه اپراتور

source: Período:
fa: بازه زمانی:

source: pausa
fa: مکث

source: Cantidad de llamadas por agente
fa: Number of Calls by agent

source: No existe la campaña.
fa: کمپین وجود ندارد

source: Por favor, intente nuevamente.
fa: لطفا دوباره تلاش کنید

source: No Conectadas
fa: بدون ارتباط

source: Tiempo de Espera de Conexión(prom.)
fa: زمان انتظار for connection (in average)

source: Tiempo de Espera de Atención(prom.)
fa: زمان انتظار for attention (in average)

source: Tiempo de Abandono(prom.)
fa: Abandon زمان (in average)

source: Efectuadas Manuales
fa: Manual Calls Performed

source: Conectadas Manuales
fa: Manual Calls متصل

source: No Conectadas Manuales
fa: Manual Calls بدون ارتباط

source: Tiempo de Espera de Conexión Manuales(prom.)
fa: زمان انتظار for connection in Manual Calls (in average)

source: No existe la campaña
fa: کمپین وجود ندارد
