Repository: alejandrozf/ominicontacto
Catalog: reciclado_app/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Reciclado de campañas Dialer
pt_br: Reciclagem de campanhas Dialer

source: Reciclado de campañas Preview
pt_br: Reciclagem de campanhas Preview

source: Retomar contactación
pt_br: Restabelecer contato

source: No Contesta
pt_br: Sem Concurso

source: Canal no disponible
pt_br: Canal não disponível

source: Otro
pt_br: Outro

source: Falla
pt_br: Falha

source: Contestador
pt_br: Cx Postal

source: Congestion
pt_br: Congestionamento

source: Problema de enrutamiento
pt_br: Problema de roteamento

source: Agente no califico
pt_br: Agente não qualificado

source: Nombre
pt_br: Nome

source: Cantidad
pt_br: Quantia

source: Seleccionar
pt_br: Selecionar

source: Como desea reciclar esta campana
pt_br: Como deseja reciclar esta campana

source: <strong>Operación Errónea!</strong> Debe seleccionar al menos una opcion para reciclar
pt_br: <strong>Operação Errada!</strong> Deve selecionar pelo menos uma opção para reciclar

source: <strong>Operación Errónea!</strong> No se pudo reciclar la Campana.
pt_br: <strong>Operação Errada!</strong> Não foi possível reciclar a Campanha.

source: Solo se pueden reciclar campañas finalizadas y/o pausadas.
pt_br: Somente e possível reciclar finalizadas ou em pausa.

source: Esta campaña no se puede reciclar.
pt_br: Essa campanha não pode ser reciclada.
