Repository: alejandrozf/ominicontacto
Catalog: ominicontacto_app/locale/*/LC_MESSAGES/djangojs.po
Languages: fa, pt_br

source: Agenda programada
pt_br: Agenda agendada

source: Tiene una agenda programada para este momento.
pt_br: Você uma agenda agendada para este momento.

source: Error
pt_br: Erro

source: Ha ocurrido un error al intentar conectarse
pt_br: Ocorreu um erro ao tentar conectar.

source: Error al intentar ejecutar el llamado.
pt_br: Erro ao tentar executar a chamada

source: Interacción con sitio externo
pt_br: Interação com o site externo

source: Error al ejecutar Interacción con sitio externo
pt_br: Erro ao executar interação com local externo

source: Consulte a su supervisor
pt_br: Consulte o seu supervisor

source: No se ha podido acceder a su micrófono. Permita el acceso al mismo y recargue la página para comenzar a trabajar.
pt_br: Não foi possível acessar seu microfone. Permita o acesso e recarregue a página para começar a trabalhar.

source: Recuerde cerrar la sesión antes de salir de esta pantalla.
pt_br: Lembre fechar a sessão

source: Error al ejecutar =>
fa: Error when executing =>
pt_br: Erro ao executar =>

source: No se pudo iniciar la llamada. Consulte con su Administrador.
pt_br: Não foi possível iniciar a chamada. Consulte seu Administrador.

source: No se pudo iniciar la llamada. Intente Nuevamente.
fa: تماس نمی تواند برقرار شود، لطفا دوباره تلاش کنید.
pt_br: Não foi possível iniciar a chamada. Tente novamente.

source: Error =>
pt_br: Erro =>

source: Grabar llamada
pt_br: Gravar Chamada

source: Parar grabación llamada
pt_br: Parar a gravação de chamadas

source: Seleccione una opción válida
fa: Please choose a valid option
pt_br: Selecione uma opção válida

source: En Conferencia con: %(from)s y %(member)s
pt_br: Em Conferência com: %(from)s y %(member)s

source: Transferencia de Agente %(from_agent_name)s
pt_br: Transferência de Agente %(from_agent_name)s

source: Llamando
fa: درحال تماس
pt_br: Chamando

source: En llamado
fa: درحال مکالمه
pt_br: Em chamada

source: Transfiriendo
fa: درحال انتقال مکالمه
pt_br: Transferindo

source: Recibiendo llamado
fa: دریافت تماس
pt_br: Recebendo chamada

source: En espera
fa: درحال انتظار
pt_br: Em espera

source: Agente no conectado a %(ASTERISK_TM)s, contacte a su administrador
pt_br: Agente não ligado a %(ASTERISK_TM)s, contacte o seu administrador

source: Agente en pausa.
pt_br: Agente em pausa.

source: Atención!
pt_br: Atenção!

source: Ha perdido la conexión!
pt_br: Você perdeu a conexão

source: Disponible
fa: آماده به کار
pt_br: Disponível

source: El supervisor le ha forzado la pausa
pt_br: O supervisor o forçou a fazer uma pausa

source: Se ha detectado un nuevo inicio de sesión con su usuario. La sesión actual será suspendida. Por favor, contacte con su Administrador
pt_br: Um novo login foi detectado com o seu usuário. A sessão atual será suspensa. Por favor entre em contato com seu administrador

source: CRM conectado con éxito
pt_br: CRM conectado com sucesso

source: CRM no conectado
pt_br: CRM não conectado

source: El agente %(member)s finalizó la llamada
pt_br: O Agente %(member)s encerrou a ligação

source: Mensaje de supervisor
pt_br: Mensagem de supervisor

source: Llamada Multinum Conectada
pt_br: Chamada Multinum Conectada

source: No se ha podido acceder a su micrófono. Permita el acceso al mismo y recargue la página para comenzar a trabajar.
pt_br: Não foi possível acessar seu microfone. Permita acesso a ele e recarregue a página para começar a trabalhar.

source: Obteniendo pausa: %(pause_name)s
fa: Getting pause: %(pause_name)s
pt_br: Obtendo pausa: %(pause_name)s

source: Agente en pausa
fa: اپراتور در حالت مکث
pt_br: Agente em pausa

source: No se puede realizar la pausa, contacte a su administrador
pt_br: Não pode pausar, contate o seu administrador

source: No se pudo salir de la pausa.
pt_br: Não foi possível sair da pausa

source: No se puede liberar la pausa, contacte a su administrador
fa: Unable to release Pause, please reach your Administrator
pt_br: Não é possível liberar a pausa, entre em contato com seu administrador

source: Ocupado, intente maás tarde
fa: Busy, try again later
pt_br: Ocupado, tente novamente mais tarde

source: Rechazado, intente maás tarde
fa: Rejected, try again later
pt_br: Rejeitado, tente novamente mais tarde

source: No disponible, contacte a su administrador
fa: Not Available, contact your Administrator
pt_br: Não disponível, contate o seu administrador

source: Error, verifique el número marcado
fa: Error, please check the number and try again
pt_br: Erro, verifique o número digitado

source: Error de autenticación, contacte a su administrador
fa: Authentication Error, contact your Administrator
pt_br: Erro de autenticação, contate o seu administrador

source: Error, Falta SDP
fa: Error, Missing SDP
pt_br: Erro, falha SDP

source: Dirección incompleta
fa: Address Incomplete
pt_br: Endereço incompleto

source: Servicio no disponible, contacte a su administrador
fa: Service Unavailable, contact your Administrator
pt_br: Serviço não disponível, contate o seu administrador

source: Error WebRTC: El usuario no permite acceso al medio
fa: WebRTC Error: Unable to access media
pt_br: Erro WebRTC: O utilizador não permite o acesso aos meios

source: Error: Llamado fallido
fa: Errorr: Failed Attempt
pt_br: Erro: Falha na chamada

source: Unmute Client
pt_br: Ativar som do Cliente

source: Mute Client
pt_br: Silenciar Cliente

source: Unmute Consultant
pt_br: Ativar som do Consultor

source: Mute Consultant
pt_br: Silenciar Consultor

source: ¡No tiene permiso para efectuar esta acción!
pt_br: Você não tem permissão para realizar esta ação!

source: Funcionalidad solo disponible en la versión Enterprise.
pt_br: Funcionalidade disponível apenas na versão Enterprise.

source: No Registrado
fa: رجیستر نشده
pt_br: Agente registrado

source: El SIP Proxy no responde, contacte a su administrador
fa: سیپ پراکسی پاسخی نمی دهد، با مدیریت تماس بگیرید
pt_br: O SIP Proxy não responde, contate o seu administrador

source: Fallo en la registración, contacte a su administrador
fa: رجیستر ناموفق، با مدیریت تماس بگیرید
pt_br: Falha no registro, contate o seu administrador

source: Auditoría marcada como revisada
pt_br: Auditoria marcada como revisada

source: Auditoría marcada como no revisada
pt_br: Auditoria marcada como não revisada

source: No revisada
pt_br: Não revisada

source: Error al marcar auditoría
pt_br: Erro ao marcar a auditoría

source: Descargar archivo de auditoria (CSV)
pt_br: Fazer download de arquivo de auditoria (CSV)

source: Exportación completa
pt_br: Exportação completa

source: La exportación a .csv del reporte ha sido completada exitosamente.
pt_br: A exportação para .csv do relatório foi concluída com sucesso

source: Error de conexión
pt_br: Erro de conexão

source: No fue posible refrescar.
pt_br: Não foi possível atualizar

source: Detenido
pt_br: Detido

source: Error en el comando
pt_br: Erro no comando

source: Fallo en la ejecución del comando.
pt_br: Falha na execução do comando

source: Listo
pt_br: Pronto

source: Refrescando
pt_br: Recarregando

source: La campaña ha expirado
pt_br: A campanha expirou

source: Se han consumido todos los contactos de la campaña
pt_br: Todos os contatos da campanha foram consumidos

source: Pocos contactos por llamar
pt_br: Poucos contatos por ligar

source: (filtrando de un total de _MAX_ contactos)
fa: (filtering from a total of _MAX_ contactos)
pt_br: (filtrando de um total de contatos _MAX_)

source: Primero
fa: ابتدا
pt_br: Primeiro

source: Siguiente
fa: بعدی
pt_br: Seguinte

source: Contacto asignado por llamado previo.Califique el contacto o liberelo para poder recibir un nuevo contacto.
pt_br: Contato atribuído por chamada anterior. Qualifique o contato ou libere para receber um novo contacto.

source: Primero
fa: ابتدا
pt_br: Primeiro

source: Siguiente
fa: بعدی
pt_br: Seguinte

source: OPS, se venció el tiempo de asignación de este contacto.Por favor intente solicitar uno nuevo
fa: لطفا یک گزینه جدید انتخاب کنید
pt_br: OPS, o tempo de atribuição deste contato expirou. Por favor, tente solicitar um novo

source: Contacto Liberado
fa: Contact Released
pt_br: Contato liberado

source: No se pudo liberar al contacto. Intente pedir otro.
fa: Unable to release contact. Please select a new one.
pt_br: Não foi possível liberar o contato. Tente pedir outro.

source: Llamar
fa: تماس
pt_br: Ligar

source: Nombre
pt_br: Nome

source: Campos de teléfono
pt_br: Campos telefônicos

source: Calculando estadísticas del agente ...
pt_br: Calculando estatísticas do agente ...

source: Salientes
pt_br: Sainte

source: Entrantes
pt_br: Entrante

source: Productiva
pt_br: Produtiva

source: Sesión
pt_br: Sessão

source: Realizadas
pt_br: Efetuadas

source: Llamadas conectadas
pt_br: Chamadas conectadas

source: Tiempos de pausa
pt_br: Tempos de pausa

source: Datos del contacto
pt_br: Datos de contato

source: Gestionado
pt_br: Gerenciado

source: Calificación
pt_br: Calificação

source: Observaciones
pt_br: Observações

source: Auditoría
pt_br: Auditoria

source: Acciones
pt_br: Ações

source: Agregar campo
fa: فیلد اضافه شود
pt_br: Adicionar campo

source: Sin Acción
fa: Normal
pt_br: Nenhuma ação

source: Gestión
fa: Engaged
pt_br: Administração

source: Agregar parámetro
fa: اضافه کردن پارمتر
pt_br: Adicionar parâmetro

source: Agregar agente
fa: اضافه کردن اپراتور
pt_br: Adicionar agente

source: Agregar regla
fa: اضافه کردن قانون
pt_br: Adicionar regra

source: Agregar patron de discado
fa: اضافه کردن الگوی تماس
pt_br: Adicionar padrão de discagem

source: Agregar troncal
fa: اضافه کردن ترانک
pt_br: Adicionar tronco

source: Agregar destino
fa: اضافه کردن یک مقصد
pt_br: Adicionar Destino

source: Agregar validación
fa: اضافه کردن اعتبار سنجی
pt_br: Adicionar validação de tempo

source: Hoy
fa: امروز
pt_br: Hoje

source: Ayer
fa: دیروز
pt_br: Ontem

source: Últimos 7 Días
fa: 7 روز گذشته
pt_br: Últimos 7 dias

source: Últimos 30 Días
fa: 30 روز گذشته
pt_br: Últimos 30 Dias

source: Este mes
fa: ماه جاری
pt_br: Este mês

source: Último Mes
fa: ماه گذشته
pt_br: Último mês

source: Desde el inicio
fa: از تاریخ ایجاد
pt_br: Desde o início

source: Llave enviada por email
pt_br: Chave enviada por e-mail

source: Los datos de la llave fueron enviados con éxito a su email
pt_br: Os dados da chave foram enviados com sucesso por email

source: Error en conexión externa
pt_br: Erro de conexão externa

source: No fue posible conectar con el servidor de llaves
pt_br: Não foi possível conectar o servidor de chaves

source: Error autenticación
pt_br: Erro de autenticação

source: Los datos enviados desde la instancia no son correctos
pt_br: Os dados enviados desde a instância não são corretos

source: No se pudo conectar al servidor
pt_br: Não fos possível conectar com o servidor

source: Agenda reasignada
pt_br: Agenda reatribuída

source: Error al reasignar
pt_br: Erro ao reatribuir

source: Error al obtener datos de contacto
pt_br: Erro ao obter dados de contato

source: Descargar Reporte de
pt_br: Fazer download de Relatóro de

source: La exportación a .csv del reporte de
pt_br: A exportação a .csv do relatório de

source: Se creó el rol:
pt_br: Foi criado o Rol:

source: No se pudo crear el rol:
pt_br: Não foi possível criar o Rol:

source: Error al crear nuevo Rol.
pt_br: Erro ao criar novo Rol.

source: Se eliminó el rol:
pt_br: O Rol foi eliminado:

source: No se pudo eliminar el rol:
pt_br: Não foi possível eliminar o Rol:

source: Error al eliminar Rol:
pt_br: Erro ao eliminar o Rol:

source: Se guardó el rol:
pt_br: O Rol foi guardado:

source: No se pudo guardar el rol:
pt_br: Não foi possível guardar o Rol:

source: Error al guardar Rol:
pt_br: Erro ao guardar Rol:

source: Imitar permisos de Rol
pt_br: Imitar permissões de Rol

source: Agregar permisos de Rol
pt_br: Adicionar permissões de Rol

source: ¡Operación exitosa!
pt_br: Operação bem sucedida!

source: ¡Operación erronea!
pt_br: Operação errada!

source: ¡Advertencia!
pt_br: Aviso!

source: Conectado a %(fromUser)s
fa: متصل به %(fromUser)s

source: Conectado
fa: متصل

source: Desconectado
fa: بدون ارتباط

source: Registrando..
fa: درحال رجیستر شدن...

source: Agente registrado
fa: اپراتور رجیستر شده است

source: Agente no registrado, contacte a su administrador
fa: Agent not registered. Please contact your Administrator

source: No se puede obtener la pausa, contacte a su administrador
fa: Unable to get Pause, please reach your Administrator

source: Liberando pausa...
fa: Releasing Pause...

source: Registrado
fa: رجیستر شده

source: Buscar:
fa: جستجو:

source: Anterior
fa: انتها

source: Último
fa: آخرین

source: Mostrar _MENU_ entradas
fa: Show _MENU_ entries

source: Mostrando _START_ a _END_ de _TOTAL_ entradas
fa: Showing _START_ to _END_ of _TOTAL_ entries

source: Contacto asignado por llamado previo. Califique el contacto o liberelo para poder recibir un nuevo contacto.
fa: Last assigned contact. You need to disposition this call, or release the contact to proceed with a new one.

source: Modificar
fa: ویرایش

source: Enviar email
fa: ارسال ایمیل

source: Buscar:
fa: جستجو

source: Anterior
fa: انتها

source: Último
fa: آخرین

source: Ocultar
fa: مخفی

source: Mostrar
fa: نمایش

source: Remover
fa: حذف
