Repository: alejandrozf/ominicontacto
Catalog: ominicontacto_app/locale/*/LC_MESSAGES/django.po
Languages: fa, pt_br

source: Transferir
fa: انتقال مکالمه

source: a Número
fa: به شماره

source: a Agente
fa: به اپراتور

source: WebChat
fa: گفتگو وب

source: Estado
fa: نتیجه

source: Desde
fa: از

source: A
fa: به

source: Tel
fa: شماره تماس

source: Facebook
fa: فیسبوک

source: Pausa:
fa: مکث:

source: Pausar
fa: مکث

source: Reaundar
fa: ادامه فعالیت

source: Hold
fa: انتظار

source: Número
fa: شماره تلفن

source: Social chat
fa: Social Networks

source: Liberar
fa: آزاد کن

source: Agente %(agente_full_name)s
fa: اپراتور %(agente_full_name)s

source: Exportar
fa: خروجی گرفتن

source: Eliminar
fa: حذف

source: Cancelar
fa: انصراف

source: Nuevo Usuario
fa: کاربر جدید

source: Supervisores
fa: سوپروایزر

source: Grupos de agentes
fa: گروه اپراتور

source: Módulos disponibles
fa: ماژول های موجود

source: Habilitar Módulo
fa: فعال سازی ماژول

source: Lista de Audios
fa: لیست صوتی

source: Templates
fa: قالب

source: Nuevo Template
fa: ایجاد قالب

source: Listado de campañas
fa: لیست کمپین

source: Listado de calificaciones
fa: نتیجه تماس

source: Nueva Calificación
fa: ایجاد نتیجه مکالمه

source: Listado de formularios
fa: لیست فرم ها

source: Nuevo sitio
fa: سایت جدید

source: Listado de sitios
fa: لیست سایت ها

source: Sistemas Externos
fa: سیستم های خارجی

source: Nuevo sistema
fa: سیستم جدید

source: Listado de sistemas
fa: لیست سیستم ها

source: Pausas
fa: مکث ها

source: Nueva pausa
fa: مکث جدید

source: Blacklists
fa: لیست سیاه

source: Campañas Entrantes
fa: کمپین ورودی

source: Campañas Salientes
fa: کمپین خروجی

source: Telefonía
fa: تلفن

source: Troncales SIP
fa: ترانک SIP

source: Rutas entrantes
fa: مسیر ورودی

source: Rutas salientes
fa: مسیر خروجی

source: IVR
fa: منوی صوتی (IVR)

source: Grupos horarios
fa: بازه زمانی

source: Validaciones Horarias
fa: زمانبندی ورودی

source: Identificación de Clientes
fa: حالت های تماس

source: Destinos personalizados
fa: مقصد مشخص

source: Adicionar audios
fa: اضافه کردن فایل صوتی

source: Modificar
fa: ویرایش

source: Mostrar ocultas
fa: نمایش مخفی ها

source: Nueva base de datos de contacto
fa: New contact database

source: No se encontraron Backlist creadas.
fa: لیست سیاهی وجود ندارد

source: Definir Backlist
fa: تعریف لیست سیاه

source: Title
fa: عنوان

source: tel_cliente
fa: شماره مشتری

source: Anterior
fa: قبلی

source: Error
fa: خطا

source: Ha ocurrido un error al intentar conectarse
fa: خطا در هنگام اتصال

source: Editar
fa: ویرایش

source: Eliminar calificación
fa: حذف تمامی نتیجه ها

source: Calificación "%(object_nombre)s"</h1>
fa: Call Disposition "%(object_nombre)s"</h1>

source: ¿Está seguro que desea eliminar esta calificación?
fa: Are you sure you want to delete this call disposition?

source: Adicionar agentes
fa: Add Agents

source: Sincronizar
fa: همگن سازی

source: Domingo:
fa: یکشنبه:

source: Sábado:
fa: شنبه:

source: Resultados de Base
fa: نتایج دیتابیس

source: Reciclar
fa: Recycle

source: Dial زمانout:
fa: مهلت تماس:

source: Destino en caso de زمانout
fa: مقصد در صورت عدم برقراری تماس:

source: Destino:
fa: قصد:

source: Estado:
fa: نتیجه:

source: Llamadas efectuadas:
fa: ریز مکالمات

source: Sitio externo:
fa: سایت خارجی

source: Sistema externo:
fa: سیستم خارجی

source: Url Externa
fa: خارجی url

source: Objetivo:
fa: Scope:

source: Frecuencia del anuncio:
fa: Announcement Frequency:

source: Sitio Externo
fa: سایت خارجی

source: Campaña %(campana_nombre)s
fa: کمپین %(campana_nombre)s

source: Agregar agente
fa: اضافه کردن اپراتور

source: Remover
fa: حذف

source: No hay agentes agreados en está cola.
fa: اپراتوری در این صف وجود ندارد.

source: Finalizar
fa: پایان

source: Campaña Manual: Datos Básicos
fa: کمپین دستی: اطلاعات پایه

source: Campaña پیش نمایش: Adicionar agentes
fa: پیش نمایش Campaign: Add agents

source: Campaña پیش نمایش: Adicionar supervisores
fa: پیش نمایش Campaign: Add supervisors

source: Campaña پیش نمایش: Datos Básicos
fa: پیش نمایش Campaign: Basic Information

source: Campaña پیش نمایش: Datos básicos
fa: پیش نمایش Campaign: Basic Information

source: Campaña پیش نمایش: Editar Datos Básicos
fa: پیش نمایش Campaign: Edit Basic Information

source: Contactos Asignados de Campaña
fa: مخاطبین مرتبط

source: Inicio Asignacion
fa: Initial assignation

source: La campaña no tiene contactos asignados.
fa: مخاطبی به این کمپین اختصاص داده نشده است.

source: Finalizados por
fa: تکمیل شده توسط

source: Template de campaña پیش نمایش
fa: پیش نمایش Campaign Template

source: Templates campañas پیش نمایش
fa: پیش نمایش Campaigns Templates

source: No existen templates para campañas پیش نمایش
fa: There are no templates for پیش نمایش campaigns

source: Campaña پیش نمایش: Opciones de calificación
fa: پیش نمایش Campaign: Call Disposition Options

source: Campaña پیش نمایش: Parámetros extra para web form
fa: پیش نمایش Campaign: Extra Web Form Parameters

source: Continuar
fa: ادامه

source: Módulo "%(nombre)s"
fa: ماژول "%(nombre)s"

source: ¿Está seguro que desea eliminar este modulo?
fa: Are you sure you want to delete this module?

source: Pausa "%(nombre)s"
fa: مکث "%(nombre)s"

source: ¿Desea reactivar esta Pausa?
fa: آیا می خواهید این مکث را دوباره فعال کنید؟

source: ¿Está seguro que desea eliminar esta Pausa?
fa: آیا می خواهید این مکث را حذف کنید؟

source: Reactivar
fa: فعال سازی مجدد

source: ¿Desea calificar al contacto?
fa: آیا می خواهید به مکالمه نتیجه دهید؟

source: ¿Está seguro que desea eliminar el campo:
fa: آیا می خواهید این فیلد را حذف کنید؟

source: Guardar Datos Básicos y Continuar
fa: ذخیره اطلاعات و ادامه

source: Formulario "%(nombre)s"
fa: فرم "%(nombre)s"

source: ¿Está seguro que desea eliminar este formulario?
fa: Are you sure you want to delete this form?

source: Vista previa del formulario
fa: پیش نمایش فرم

source: Nuevo campo
fa: فیلد جدید

source: Nombre de campo:
fa: نام فیلد:

source: Campo requerido:
fa: فیلد الزامی:

source: No ingrese un item vacío
fa: آیتم خالی اضافه نکنید

source: No se puede agregar items repetidos
fa: آیتم تکراری نمی توانید اضافه کنید

source: Agregar item
fa: اضافه کردن آیتم

source: Eliminar seleccionados
fa: Delete selected fields

source: Orden
fa: ترتیب

source: Nombre de campo
fa: نام فیلد

source: Campo requerido
fa: فیلد اجباری

source: Valores de la lista
fa: لیست گزینه ها

source: Mover abajo
fa: پایین برو

source: Mover arriba
fa: بالا برو

source: No se encontraron campos creados.
fa: فیلد ساخته شده ای وجود ندارد.

source: Mostrar solo visibles
fa: نمایش قابل دیدن ها

source: Mostrar ocultos
fa: نمایش مخفی ها

source: Vista Previa
fa: پیش نمایش

source: Ver
fa: دیدن

source: Mostrar
fa: نمایش

source: No existen formularios creados
fa: فرم ساخته شده ای وجود دارد

source: volver a listado de formularios
fa: برگشت به لیست فرم ها

source: Finalizado
fa: تکمیل شد

source: id
fa: شناسه

source: No existen modulos
fa: ماژولی وجود ندارد

source: No existen pausas activas
fa: مکث فعالی وجود ندارد

source: SIP id
fa: شناسه SIP

source: ID
fa: شناسه

source: Sistema externo
fa: External System

source: No se encontraron sistemas externos creados.
fa: سیستم خارجی ساخته شده ای پیدا نشد

source: Editar sitio externo
fa: ویرایش سایت خارجی

source: Nuevo sitio externo
fa: ایجاد سایت خارجی

source: Método:
fa: Method:

source: Formato:
fa: فرمت:

source: Sitio Externo "%(nombre)s"
fa: سایت خارجی "%(nombre)s"

source: ¿Está seguro que desea eliminar este sitio externo?
fa: Are you sure you want to delete this سایت خارجی?

source: Sitio externo
fa: سایت خارجی

source: Método
fa: Method

source: Formato
fa: فرمت

source: Objetivo
fa: هدف

source: No se encontraron sitios externos creados.
fa: There are no سایت خارجیs

source: sip_extension
fa: داخلی sip

source: Perfil
fa: پروفایل

source: Cliente WebPhone
fa: کلاینت تلفن وب

source: de
fa: از

source: modulos
fa: ماژول

source: grupo
fa: گروه

source: Grupo "%(nombre)s"
fa: گروه "%(nombre)s"

source: acciones
fa: اقدام

source: No se pudo llevar a cabo la creacion de campo.
fa: امکان ساخت فیلد وجود ندارد

source: El Contacto ha sido liberado.
fa: مخاطب آزاد شد

source: Nuevo Usuario: Perfil de Supervisor
fa: کاربر جدید: پروفایل سوپروایزر

source: Nuevo Usuario: Perfil de Agente
fa: کاربر جدید: پروفایل اپراتور

source: Haz tratado de loguearte {intentos_fallidos} veces, sin exito. Tu cuenta y dirección IP permanecerán bloqueadas por {cooloff_زمان_seconds} segundos. Contacta al Administrador
fa: تلاش برای ورود بسیاری صورت گرفت: {intentos_fallidos} بار. اکانت و آی پی شما مسدود شد برای مدت {cooloff_زمان_seconds} ثانیه. لطفا با مدیریت تماس بگیرید.

source: No está permitido eliminar un módulo con agentes relacionados
fa: نمی توانید ماژولی را که توسط اپراتور استفاده می شود را حذف کنید

source: La pausa se ha elimiado exitosamente.
fa: مکث با موفقیت حذف شد

source: La pausa se ha guardado exitosamente.
fa: مکث با موفقیت ذخیره شد

source: Operación Errónea! No se realizo de manera correcta la sincronización de los datos en asterisk según el siguiente error: {0}
fa: Incorrect Sync Operation: Error {0}

source: Supervision: Funcion valida para usuario tipo supervisor!!!
fa: Supervision: valid function for supervisor user!

source: No tiene settings de conexión configurados
fa: You don't have connection settings configured

source: Error en el intento de conexión a: {0} debido {1}
fa: Connection error to: {0} due to {1}

source: Originate failed - agente: {0}
fa: Originate failed - agent: {0}

source: No es posible llamar al contacto. Para poder llamar un contacto debe obtenerlo desde el menu de Campañas پیش نمایش. Asegurese de no haber perdido la reserva
fa: You cannot dial contact that way. You need to dial from پیش نمایش Campaign Menu.

source: <strong>¡Cuidado!</strong>
fa: <strong>اخطار!</strong>

source: Imposible conectarse con el servicio Wombat
fa: Unable to connect to Wombat Dialer Service

source: No se pudo liberar el contacto. Intente nuevamente.
fa: Contact could not be released. Please try it again.

source: <strong>Operación Exitosa!</strong> Se llevó a cabo con éxito el reordenamiento de los campos.
fa: <strong>Success!</strong> New Fields order saved.

source: <strong>Operación Errónea!</strong> No se pudo llevar a cabo el reordenamiento de los campos.
fa: <strong>Error!</strong> Unable to reorder fields.

source: No está permitido eliminar un formulario asignado a alguna campaña
fa: You cannot delete a form being in use by a campaign

source: Reporte de campana: {0}
fa: گزارش کمپین: {0}

source: Operación Errónea! Este miembro ya se encuentra en esta cola
fa: This agent is a current member of this queue

source: <strong>Operación Errónea!</strong> No se pudo confirmar la creación del dialplan debido al siguiente error: {0}
fa: <strong>خطا!</strong> مشکل در ساخت الگوی تماس: {0}

source: Los siguientes agentes no tienen identificador externo:<ul>
fa: The following agents have no external id:<ul>

source: QueueRemove failed - agente: {0} de la campana: {1}
fa: QueueRemove failed - agent: {0} of campaign: {1}

source: Los siguientes agentes están asignados a campañas relacionadas a este sistema externo y no tienen identificador: <ul>
fa: The following agents are assigned to campaigns related to this external system and don't have identifier: <ul>

source: Para poder crear un Usuario Agente asegurese de contar con al menos un Grupo y un Modulo cargados.
fa: شما برای ساخت اپراتور نیاز به یک گروه و یک ماژول دارید
