Repository: alejandrozf/ominicontacto
Catalog: ominicontacto_app/locale/*/LC_MESSAGES/django.po
Languages: fa, pt_br

source: Fecha y Hora de la Llamada
pt_br: Data e hora da chamada

source: ID de Calificación
pt_br: ID da Qualifacação

source: Subcalificacion
pt_br: Subqualificação

source: Configurar auto atender dialer
pt_br: Configurar auto atender Dailer

source: Configurar forzar calificación
pt_br: Configurar forçar qualificação

source: Ignorando fila vacia {0}
fa: Ignoring empty file {0}
pt_br: Ignorando a linha vazia {0}

source: El archivo CSV posee mas registros de los permitidos.
fa: CSV file has more rows than the allowed
pt_br: O arquivo CSV tem mais registos do que o permitido.

source: Error en la importacion de contactos: No valida el formato fecha en la linea {0}
pt_br: Erro na importação de contato: Não valida o formato da data na linha {0}

source: Error en la importacion de contactos: No valida el formato hora en la linea {0}
pt_br: Erro na importação de contato: Não valida o formato hora na linha {0}

source: N/A - la BD esta definida con {0} columnas, pero el archivo posee esta fila con {1} columnas
fa: N/A - Database defined with {0} columns, but following row with {1} columns
pt_br: N/A - o BD é definido com colunas {0}, mas o arquivo tem esta linha com colunas {1}

source: {0} contactos importados - {1} valores ignorados.
pt_br: {0} contatos importados - {1} valores ignorados.

source: El archivo a procesar tiene nombres de columnas repetidos.
fa: The file has repeated column names
pt_br: O arquivo a ser processado tem nomes de colunas repetidos.

source: El archivo CSV seleccionado posee menos de 2 filas.
fa: The selected CSV file has no more than 2 rows
pt_br: O arquivo CSV selecionado tem menos de 2 filas.

source: El archivo CSV posee menos de 2 filas
fa: The selected CSV file has no more than 2 rows
pt_br: O arquivo CSV selecionado tem menos de 2 filas

source: Error al intentar Eliminar families de {0}. Error: {1}
pt_br: Erro ao tentar excluir families de {0}. Erro: {1}

source: ActivacionQueueService: error al intentar queues_config_creator()
fa: ActivationQueueService: error when attemtping queues_config_creator()
pt_br: ActivationQueueService: erro ao tentar queues_config_creator()

source: Hubo un inconveniente al crear el archivo de configuracion del queues de {0}.
pt_br: Houve um problema ao criar o arquivo de configuração das filas de espera {0}.

source: ActivacionAgenteService: error al intentar create_config_sip()
fa: ActivationAgentService: error when attempting create_config_sip()
pt_br: ActivationAgentService: erro ao tentar criar_config_sip()

source: Hubo un inconveniente al crear el archivo de configuracion del config sip de {0}.
pt_br: Houve um problema ao criar o arquivo sip de configuração {0}.

source: PlaylistsConfigCreator: error al intentar create_config_sip()
pt_br: PlaylistsConfigCreator: erro ao tentar criar_config_sip()

source: Hubo un inconveniente al crear el archivo de configuracion Playlists (MOH) en {0}.
pt_br: Houve um problema na criação do arquivo de configuração das Playlists (MOH) no {0}.

source: La acción indicada no existe
fa: Action does not exist
pt_br: A ação indicada não existe

source: Desconocido
pt_br: Desconhecido

source: Sin Datos
pt_br: Sem Dados

source: Error {0}: ActivacionAgenteService: error al
fa: Error {0}: ActivationAgentService: error
pt_br: Erro {0}: ActivationAgentService: erro quando

source: Se crearan directorios: {0}
fa: Directories will be created: {0}
pt_br: Os diretórios serão criados: {0}

source: El archivo de entrada no existe: {0}
fa: Input file does not exist: {0}
pt_br: O arquivo de entrada não existe: {0}

source: El archivo de entrada no existe
fa: Input file does not exist
pt_br: O arquivo de entrada não existe

source: El archivo de entrada no es un path absoluto: {0}
fa: Input file is not an absolute path: {0}
pt_br: O arquivo de entrada não é um caminho absoluto: {0}

source: El archivo de entrada no es un path absoluto
fa: Input file is not an absolute path
pt_br: O arquivo de entrada não é um caminho absoluto

source: El archivo de salida no es un path absoluto: {0}
fa: Output file is not an absolute path: {0}
pt_br: O arquivo de saída não é um caminho absoluto: {0}

source: El archivo de salida no es un path absoluto
fa: Output file is not an absolute path
pt_br: O arquivo de saída não é um caminho absoluto

source: Iniciando conversion de audio de {0} -> {1}
fa: Starting audio conversion {0} -> {1}
pt_br: Iniciar a conversão de áudio de {0} -> {1}

source: Conversion de audio finalizada exitosamente
fa: Audio conversion finished successfully
pt_br: Conversão de áudio concluída com sucesso

source: Exit status erroneo: {0}
fa: Exit status with error: {0}
pt_br: Estado de saída errado: {0}

source: - Comando ejecutado: {0}
fa: Executed command: {0}
pt_br: - Comando executado: {0}

source: Error al intentar reporter STDERR y STDOUT (lo ignoramos)
fa: Error when attempting reporter STDERR and STDOUT (we ignore this)
pt_br: Erro ao tentar reportar STDERR e STDOUT (ignorado)

source: Error detectado al ejecutar conversor
fa: Error detected while converting audio files
pt_br: Erro detectado ao executar o conversor

source: El archivo especificado para realizar la importación de contactos no es válido.
fa: Selected file is not valid.
pt_br: O arquivo especificado para importação de contato é inválido.

source: La extension {0} no es CSV.
pt_br: A extensão {0} não é CSV.

source: ya existe el contacto con el de id de cliente: {0} la base de datos
fa: Contact ID already in use: {0} database
pt_br: já existe contacto com a identificação do cliente: {0} a base de dados

source: Se deben proveer al menos 2 lineas: {0}
fa: At least 2 rows are needed: {0}
pt_br: Pelo menos 2 linhas devem ser fornecidas: {0}

source: Se deben proveer al menos 2 lineas para poder inferir los metadatos
fa: At least 2 rows are needed to create metadata
pt_br: Pelo menos 2 linhas devem ser fornecidas para se poder inferir os metadados

source: Distintas cantidades de columnas: {0}
fa: Different amount of columns: {0}
pt_br: Número diferente de colunas: {0}

source: Las lineas recibidas poseen distintas cantidades de columnas
fa: Parsed rows have different amount of columns
pt_br: As linhas recebidas têm diferentes quantidades de colunas

source: Las lineas no poseen ninguna columna: {0}
fa: Rows have no columns: {0}
pt_br: As linhas não têm colunas: {0}

source: Las lineas no poseen ninguna columna
fa: Rows have no columns
pt_br: As linhas não têm colunas

source: columnas_con_telefonos: {0}
fa: columns_with_phones: {0}
pt_br: telefone_colunas: {0}

source: No se encontro columna con telefono
fa: Phone number column not found
pt_br: Nenhuma coluna com telefone encontrada

source: Se detecto: columnas_con_telefonos: {0}
fa: Detected: columns_with_phones: {0}
pt_br: Detectado: colunas_com_fones: {0}

source: La columna con telefono tambien esta entre las columnas detectadas como fecha
fa: Phone column also present in date columns detected
pt_br: A coluna com o telefone também está entre as colunas detectadas como data

source: La columna con telefono tambien esta entre las columnas detectadas como hora
fa: Phone column also present in زمان columns detected
pt_br: A coluna com o telefone também está entre as colunas detectadas como tempo

source: No se pudo inferir ningun tipo de dato
fa: Unable to get data type
pt_br: Nenhum dado poderia ser inferido

source: El nombre de la columna {0} no coincide con el guardado en la base
fa: Name of column {0} different than the one saved in database
pt_br: O nome da coluna {0} não corresponde ao que está gravado na base

source: Archivo .csv con problemas de estructura
fa: Invalid format of CSV file
pt_br: Arquivo .csv com problemas de estrutura

source: No se encontro un siguiente campo para cambiar el orden.
fa: Unable to find next field to change order.
pt_br: Não foi encontrado nenhum próximo campo para alterar a ordem.

source: No se encontro un campo anterior para cambiar el orden.
fa: Unable to find precedent field to change order.
pt_br: Nenhum campo anterior foi encontrado para alterar a ordem.

source: Originate failed by {0} - contacto: {1}
fa: Originate failed by {0} - contact: {1}
pt_br: A origem falhou por {0} - contato: {1}

source: Originate failed by {0} - tipo_destino: {1} - numero {2}
fa: Originate failed by {0} - destiny type: '{1}' - number: {2}
pt_br: Originate failed by {0} - destination_type: {1} - number {2}

source: No se pudo consultar el estado actual de la campaña. Consulte con su administrador.
fa: Unable to get current status of campaign. Please contact your administrator.
pt_br: O estado atual da campanha não pôde ser consultado. Por favor, consulte o seu administrador.

source: actualizacion en WOMBAT OK
fa: WOMBAT Update action OK
pt_br: atualização em WOMBAT OK

source: list en WOMBAT OK
fa: List in WOMBAT OK
pt_br: lista em WOMBAT OK

source: Set extStatus en WOMBAT OK
pt_br: Set extStatus em WOMBAT OK

source: POST en WOMBAT OK
pt_br: POST em WOMBAT OK

source: No se pudo obtener el estado del dialer
pt_br: Não foi possível obter o status do discador

source: Creando json para campana {0}
fa: Generating JSON for campaign {0}
pt_br: Criando json para campanha {0}

source: Creando json para trunk campana {0}
fa: Generating JSON for trunk {0}
pt_br: Criando json para trunk campana {0}

source: Creando json para regla de reschedule para la campana {0}
fa: Generating JSON for reschedule rule for campaign {0}
pt_br: Criando json para regra de reprogramação para a campanha {0}

source: Creando json end point para la campana {0}
fa: Generating JSON endpoint for campaign {0}
pt_br: Criando ponto final json para a campanha {0}

source: Creando json para asociacion lista {0} campana
fa: Generating JSON for mapping list {0} campaign
pt_br: Criando json para associação lista {0} campanha

source: Copiando file config a {0}
fa: Copying config file to {0}
pt_br: Copiando a configuração do arquivo para {0}

source: Error al intentar borrar temporal {0}
fa: Error when attempting to delete temporal {0}
pt_br: Erro ao tentar apagar temporal {0}

source: Cliente no atiende
fa: بدون تماس پاسخ داده شده
pt_br: O cliente não atende

source: Se corta antes que atienda el cliente
pt_br: É interrompida antes que o cliente atenda

source: Canales Saturados
pt_br: Canais saturados

source: Motivo no especificado
pt_br: Motivo não especificado

source: Fallo
pt_br: Falho

source: Blacklist
fa: لیست سیاه
pt_br: Colocar na blacklist

source: Abandonada por cliente
pt_br: Abandonadas pelo cliente

source: Problema de enrutamiento
fa: مشکل مسیریابی
pt_br: Problema de roteamento

source: Abandonadas durante anuncio
fa: رها شده در حین پخش پیام خوش آمد گویی
pt_br: Abandonadas durante o anúncio

source: No conectadas
fa: Calls بدون ارتباط
pt_br: Não conectadas

source: Manuales
fa: تماس های دستی
pt_br: Manuais

source: Manuales atendidas
fa: تماس های دستی پاسخ داده شده
pt_br: Manuais atendidas

source: Manuales no atendidas
fa: بدون تماس دستی پاسخ داده شده
pt_br: Manuais não atendidas

source: Discadas no atendidas
fa: Dialed No Answered Calls
pt_br: Chamadas não atendidas

source: Conectadas al agente
fa: تماس های متصل شده به اپراتور
pt_br: Conectado ao agente

source: Contestador detectado
fa: یک ماشین پاسخگو دیده شد
pt_br: Secretária eletrônica detectada

source: Recibidas
fa: تماس های دریافتی
pt_br: Recebidas

source: Canales No disponibles
fa: کانالی موجود نمی باشد
pt_br: Canais não disponíveis

source: Fallidas
fa: ناموفق
pt_br: Falhas

source: Otro
fa: سایر
pt_br: Outros

source: Abandonadas por el cliente
fa: تماس های رها شده
pt_br: Abandonadas pelo cliente

source: Llamadas Atendidas sin calificación
pt_br: Chamadas não qualificadas atendidas

source: Generando grafico calificaciones de campana por cliente
fa: Generating graph of campagin disposition per customer
pt_br: Geração de pontuações de campanha por cliente

source: Calificaciones de Clientes Contactados
pt_br: Qualificações de clientes contatados

source: Cantidad de llamadas no atendidos
fa: No Answered Calls
pt_br: Número de chamadas não atendidas

source: Detalles de llamadas
fa: Call Details
pt_br: Detalhes de chamadas

source: ArchivoDeReporteCsv: Ya existe archivo CSV de reporte para la campana {0}. Archivo: {1}. El archivo sera sobreescrito
fa: ReportFileCSV: CSV Report file already in use for the campaign {0}. File {1}, will be overwritten.
pt_br: CSVReportFile: O arquivo de relatório CSV já existe para a campanha {0}. Arquivo: {1}. O arquivo será sobregravado

source: telefono
fa: شماره تلفن
pt_br: telefone

source: campana
fa: Campaign
pt_br: campanha

source: Creando archivo para asociacion lista {0} campana
fa: Generating file for mapping list {0} campaign
pt_br: Criar arquivo para lista de associação {0} campanha

source: Ya existe una lista rapida de contactos con ese nombre
pt_br: Já existe uma lista rápida de contatos com ese nome

source: <strong>Operación Errónea!</strong> No se pudo determinar el delimitador a ser utilizado en el archivo csv. No se pudo llevar a cabo el procesamiento de sus datos.
fa: <strong>Error!</strong> Error when attempting to determine CSV delimiter.Cound not process data.
pt_br: <strong>Operação Errada! </strong>O delimitador a ser usado no arquivo csv não pôde ser utilizado. O processamento dos seus dados não pôde ser feito.

source: <strong>Operación Errónea!</strong> El archivo que seleccionó posee menos de 3 filas. No se pudo llevar a cabo el procesamiento de sus datos.
fa: <strong>Error!</strong> Selected file has less than 3 rows. Could not process data.
pt_br: <strong>Operação Errada! </strong>O arquivo que selecionou tem menos de 3 colunas. O processamento dos seus dados não pôde ser realizado.

source: <strong>Operación Errónea!</strong> El archivo que seleccionó no pudo ser abierto para su procesamiento.
fa: <strong>Error!</strong> Could not open selected file.
pt_br: <strong>Operação Errada! </strong>O arquivo que selecionou não pôde ser aberto para processamento.

source: Las lineas no poseen 2 columnas
pt_br: As linhas não têm 2 colunas

source: Ya existe una lista de contactos rapida con ese nombre
pt_br: Já existe uma lista rápida de contatos com ese nome

source: QueueRemove failed - agente: {0} de la campana: {1}
pt_br: QueueRemove falhou - agente: {0} da campanha: {1}

source: QueueAdd failed - agente: {0} de la campana: {1}
fa: QueueAdd failed - agent: {0} of campaign: {1}
pt_br: QueueAdd falhou - agente: {0} da campanha: {1}

source: Llamadas Atendidas sin calificacion
fa: تماس های پاسخ داده شده و بدون نتیجه
pt_br: Chamadas não qualificadas atendidas

source: ArchivoDeReporteCsv: Ya existe archivo CSV de reporte para el agente {0}. Archivo: {1}. El archivo sera sobreescrito
fa: ReportFileCSV: CSV Report file already in use for the agent {0}. Archivo: {1}. File will be overwritten.
pt_br: ReportCsvFile: Já existe um arquivo de relatório CSV para o agente {0}. Arquivo: {1}. O arquivo será sobregravado

source: Telefono
fa: شماره تماس
pt_br: Telefone

source: Es una venta
fa: مشغول
pt_br: É uma venda

source: Calificacion
fa: Call Disposition
pt_br: Qualificação

source: datos del cliente
fa: Customer Data
pt_br: dados do cliente

source: SI
fa: بله
pt_br: SIM

source: NO
fa: خیر
pt_br: NÃO

source: obtener_url_reporte_csv_descargar(): NO existe archivo CSV de descarga para el agente {0}
fa: get_url_report_csv_download(): There is no CSV file to download for agent {0}
pt_br: get_url_report_csv_download(): NÃO há arquivo CSV para download para o agente {0}

source: ArchivoDeReporteCsv: Ya existe archivo CSV de reporte de auditoria. Archivo: {0}. El archivo sera sobreescrito
pt_br: ReportCsvFile: Já existe um arquivo de relatório CSV de auditoria. Arquivo: {0}. O arquivo será sobregravado

source: obtener_url_reporte_csv_descargar(): NO existe archivo CSV de descarga
pt_br: get_url_report_csv_download(): NÃO há arquivo CSV para download

source: Fecha-Hora Contacto
fa: تاریخ و زمان تماس
pt_br: Contato Data/Hora

source: Tel contactado
fa: Contacted Phone Number
pt_br: Tel contato

source: Calificado
fa: Dispositioned
pt_br: Qualificado

source: base de datos
fa: دیتابیس
pt_br: base de dados

source: Fuera de base
fa: خارج از دیتابیس
pt_br: Fora da base

source: obtener_url_reporte_csv_descargar(): NO existe archivo CSV de descarga para la campana {0}
fa: get url_report_csv_download(): There is no CSV file to download for campaign {0}
pt_br: get_url_csv_download(): NÃO há arquivo CSV de download para a campanha {0}

source: ArchivoDeReportePDF: Ya existe archivo CSV de reporte para la campana {0}. Archivo: {1}. El archivo sera sobreescrito
fa: FileReportPDF: CSV file already in use for the campaign {0}. File {1} will be overwritten
pt_br: PDFReportFile: Já existe um ficheiro de relatório CSV para a campanha {0}. Arquivo: {1}. O arquivo será sobregravado

source: Cantidad por calificacion
fa: Amount by Call Disposition
pt_br: Quantidade por qualificação

source: Cantidad de llamados no atendidos
fa: Amount of No Answered Calls
pt_br: Número de chamadas não atendidas

source: Calificaciones agentes
pt_br: Qualificações agentes

source: obtener_url_reporte_pdf_descargar(): NO existe archivo PDF de descarga para la campana {0}
fa: get url_reporte_pdf_download(): There is no PDF file to download for campaign {0}
pt_br: get_url_csv_download(): NÃO há arquivo CSV de download para a campanha {0}

source: base_datos
fa: Database
pt_br: data_base

source: Contactación
pt_br: Contato

source: Intentos
pt_br: Tentativas

source: CrearArchivoDeReporteCsv: Ya existe archivo CSV de reporte para la campana {0}. Archivo: {1}. El archivo sera sobreescrito
pt_br: CrearArchivoDeReporteCsv: O arquivo de relatório CSV já existe para a campanha {0}. Arquivo: {1}. O arquivo será sobregravado

source: obtener_url_reporte_csv_descargar():NO existe archivo CSV de descarga para la campana {0}
pt_br: get_url_csv_download(): NÃO há arquivo CSV de download para a campanha {0}

source: Error al ejecutar InteraccionConSistemaExterno: {0}
fa: Error when executing InteraccionConSistemaExterno: {0}
pt_br: Erro ao executar InteraccionConSistemaExterno: {0}

source: Error al actualizar token de AutenticacionSitioExterno: {0}
pt_br: Erro ao atualizar token de AutenticacionSitioExterno: {0}

source: La respuesta es esperada en formato JSON
pt_br: A resposta e esperada em formato JSON

source: La respuesta no contiene información en el campo_token
pt_br: A resposta não contem informação em campo_token

source: %(OMNILEADS_TM)s - Solicitud Incorrecta
pt_br: %(OMNILEADS_TM)s - Aplicação incorreta

source: Solicitud incorrecta
fa: Incorrect Request
pt_br: Aplicação incorreta

source: La solicitud recibida es incorrecta.
fa: Incorrect Request received
pt_br: O pedido recebido é incorreto.

source: Puede
fa: شما می توانید
pt_br: Pode

source: reintentar
fa: attempt it again
pt_br: tente novamente

source: volver a inicio
fa: go back to home page
pt_br: voltar ao início

source: %(OMNILEADS_TM)s - Permiso Denegado
pt_br: %(OMNILEADS_TM)s - Permissão Negada

source: Permiso denegado
fa: Permission Denied
pt_br: Permissão negada

source: Ud. no posee los permisos requeridos para acceder a esta pagina.
fa: You don't have correct permissions to access this web page.
pt_br: Você não tem as permissões necessárias para acessar esta página.

source: Puede <a href="javascript:history.go(0);">reintentar</a> o <a href="/">volver a inicio
fa: Please <a href="javascript:history.go(0);">try it again</a> or go back to home page <a href="/
pt_br: Você pode <a href="javascript:history.go(0);">tentar novamente</a> ou <a href="/">reiniciar</a>

source: %(OMNILEADS_TM)s - No Encontrado
pt_br: %(OMNILEADS_TM)s - Não Encontrado

source: La página u objeto que está buscando no existe.
fa: The web page or object you are looking for is not here :)
pt_br: A página ou objeto que você está procurando não existe.

source: %(OMNILEADS_TM)s - Error Interno
pt_br: %(OMNILEADS_TM)s - Erro Interno

source: Se ha producido un error
fa: Something went wrong here
pt_br: Ocorreu um erro

source: volver a inicio.
fa: Go back to home page
pt_br: voltar ao início.

source: Principio
pt_br: Princípio

source: Siguiente
fa: بعدی
pt_br: Seguinte

source: Acerca de la Aplicación
fa: درباره برنامه - voipiran.io نماینده رسمی OMniLeads در ایران
pt_br: Sobre a Aplicação

source: Version:
pt_br: Versão:

source: Addons comerciales disponibles
pt_br: Addons comerciais não disponíveis

source: Buscar
fa: جستجو
pt_br: Pesquisar

source: Contacto
fa: مخاطب
pt_br: Contato

source: Datos
fa: داده ها
pt_br: Dados

source: No existen eventos agendados para el día de hoy
fa: قراری برای امروز وجود ندارد
pt_br: Não há eventos agendados para hoje

source: Gestionar Agendas
pt_br: Gerenciar Agendas

source: Cantidad de agendas
pt_br: Número de agendas

source: Apellido
fa: نام خانوادگی
pt_br: Sobrenome

source: No existen agendas para esta campaña
pt_br: Não existem agendas para essa campanha

source: Confirmar borrado
pt_br: Conferir exclusão

source: ¿Está seguro(a) que desea borrar estas agendas?
pt_br: Tem certeza que quer remover estas agendas?

source: Confirmar
pt_br: Conferência

source: Acciones
fa: اقدامات
pt_br: Ações

source: Reasignar
pt_br: Reatribuir

source: Reasignar Agenda
pt_br: Reatribuir Agenda

source: Es personal
fa: شخصی
pt_br: É pessoal

source: Es smart
fa: هوشمند
pt_br: É inteligente

source: Medio de comunicación
fa: راه ارتباط
pt_br: Meio de comunicação

source: Descripción
fa: توضیحات
pt_br: Descrição

source: Hay otro medio de comunicacion no disponible
fa: راه ارتباطی دیگری وجود ندارد
pt_br: Há outro meio de comunicação não disponível

source: No existen eventos para el día de hoy
fa: رویدادی برای امروز وجود ندارد
pt_br: Não há eventos para hoje

source: Tomar Pausa
fa: مکث
pt_br: Fazer pausa

source: Iniciar
fa: شروع
pt_br: Início

source: Llamada Entrante
fa: تماس های دریافتی
pt_br: Chamada recebida

source: Teléfono:
pt_br: Telefone:

source: Info extra:
fa: اطلاعات بیشتر:
pt_br: Informação extra:

source: Campaña:
pt_br: Campanha:

source: Ruta Entrante:
pt_br: Rota Entrante:

source: Rechazar
fa: رد تماس
pt_br: Rejeitar

source: Marcación de Llamada
fa: نشانه گزاری تماس
pt_br: Marcação de chamada

source: Guardar
fa: ذخیره
pt_br: Salvar

source: Llam. Manual a Campaña
fa: تماس دستی به کمپین
pt_br: Chamada Manual da Campanha

source: Llamada fuera de Campaña
fa: خارج از تماس کمپین
pt_br: Chamada Fora da Campanha

source: Llamar numero
fa: شماره تماس
pt_br: Chamar número

source: Llamar lista rápida
pt_br: Chamar lista rápida

source: Llamar Agente
fa: تماس با اپراتور
pt_br: Chamar Agente

source: Ingreso DTMF
pt_br: Inserir DTMF

source: Enviar
fa: ارسال
pt_br: Enviar para

source: Tipo de transferencia:
fa: نوع انتقال
pt_br: Tipo de transferência:

source: Ciega
fa: انتقال کور
pt_br: Cega

source: Asistida
fa: Consultative
pt_br: Assistida

source: a Campaña
fa: به کمپین
pt_br: a Campanha

source: Transferir a Encuesta
pt_br: Transferir a Pesquisa

source: Hecho
fa: انجام شد
pt_br: Feito

source: No puede hacer una nueva llamada hasta calificar la ultima llamada.
pt_br: Você não pode fazer uma nova chamada até classificar a última chamada.

source: Calificar
fa: نتیجه تماس
pt_br: Qualificar

source: No puede hacer una nueva llamada hasta que se complete el formulario de gestion.
pt_br: Você não pode fazer uma nova chamada até que o formulário de gerenciamento seja preenchido

source: Acción
fa: اقدام
pt_br: Ação

source: Usuario
fa: کاربر
pt_br: Usuário

source: Chatear
fa: گفتگو
pt_br: Bate-papo

source: Mensajes
fa: پیام ها
pt_br: Mensagens

source: Registro
fa: تاریخچه
pt_br: Histórico

source: Mensaje
fa: پیام
pt_br: Mensagem

source: El contenido de tu mensaje de texto aqui
fa: Please write the message content here
pt_br: O conteúdo da sua mensagem de texto aqui
