Repository: alejandrozf/ominicontacto
Catalog: ominicontacto_app/locale/*/LC_MESSAGES/django.po
Languages: fa, pt_br

source: El contenido de tu mensaje de texto aquí
fa: لطفا متن پیام را اینجا بنویسید
pt_br: O conteúdo da sua mensagem de texto aqui

source: Nuevos:
fa: جدید:
pt_br: Novos:

source: Cerrar
fa: بستن
pt_br: Fechar

source: Conversaciones
fa: گفتگو
pt_br: Conversas

source: Escribe un mensaje...
fa: نوشتن یک پیام ...
pt_br: Escreva uma mensagem...

source: Fin
fa: پایان
pt_br: Fim

source: Los datos del contacto que está por transferir no han sido guardados. ¿Desea continuar?
pt_br: Os dados de contato que você está prestes a transferir não foram salvos. Deseja continuar?

source: Si
pt_br: Sim

source: Nuevo contacto
fa: مخاطب جدید
pt_br: Novo contato

source: Lista de contactos
fa: لیست مخاطب
pt_br: Lista de contatos

source: Grabaciones
pt_br: Gravações

source: Salir
fa: خروج
pt_br: Sair

source: Actualizar Contraseña
pt_br: Atualizar Senha

source: video
pt_br: vídeo

source: Operación:
fa: زمان فعالیت:
pt_br: Operação:

source: La pausa termina en:
pt_br: A pausa finaliza em:

source: Obtener contacto preview
pt_br: Obter contato preview

source: Reanudar
pt_br: Retomar

source: Llamar
fa: تماس
pt_br: Ligar

source: Finalizar llamada
fa: پایان مکالمه
pt_br: Finalizar chamada

source: Rellamar
fa: تماس دوباره
pt_br: Rechamar

source: Marcar Llamada
fa: نام گذاری تماس
pt_br: Marcar Chamada

source: Grabar Llamada
pt_br: Gravar Chamada

source: Transfer
fa: انتقال مکالمه
pt_br: Transferência

source: Confer
fa: کفرانس
pt_br: Conferência

source: Cancel Transfer
fa: انصراف از انتقال
pt_br: Cancelar Transferência

source: Mute Client
pt_br: Silenciar Cliente

source: Mute Consultant
pt_br: Silenciar Consultor

source: Campaña:
fa: کمپین:
pt_br: Campanha:

source: Llamar Fuera de Campaña:
fa: تماس خارج از کمپین
pt_br: Chamar fora da campanha

source: Llamar a otro agente
pt_br: Chamar Agente

source: ¡Atención!
fa: !اخطار!
pt_br: Atenção!

source: Haga click para obtener un contacto de la campaña
fa: Click here to get a campaign contact
pt_br: Clique para obter um contacto para a campanha

source: No hay campañas
fa: بدون کمپین
pt_br: Não há campanhas

source: Datos contacto
fa: اطلاعات مخاطب
pt_br: Informações de contato

source: Haga click para llamar al contacto
fa: برای تماس با مخاطب کلیک کنید
pt_br: Clique para ligar para o contato

source: Haga click para liberar al contacto
fa: برای آزدسازی مخاطب کلیک کنید
pt_br: Clique para liberar o contato

source: Haga click para editar la calificación
fa: برای ویرایش نتیجه تماس کلیک کنید
pt_br: Clique para editar a classificação

source: No tiene contactos para marcar manualmente desde esta interfaz
fa: مخاطبی برای تماس از این طریق وجود ندارد
pt_br: Você não tem contatos para discar manualmente a partir desta interface

source: Mostrar contactos
fa: نمایش مخاطبین
pt_br: Mostrar contatos

source: Contactos de la campaña
fa: مخاطبین کمپین
pt_br: Contatos da campanha

source: Total contactos:
fa: تمامی تماس ها
pt_br: Total de contatos:

source: Contactos sin calificar:
fa: مخاطبین بدون نتیجه
pt_br: Contatos não qualificados:

source: Contactos calificados:
fa: مخازبین دارای نتیجه
pt_br: Contatos qualificados:

source: ID de Contacto
fa: شناسه مخاطب
pt_br: Identificação do contato

source: Nombre Contacto ICS:
fa: ICS Contact Name
pt_br: Nome de Contacto ICS:

source: ID Contacto ICS:
fa: ICS Contact ID
pt_br: ID de Contato ICS:

source: Contactos con este teléfono:
fa: مخاطبین با این شماره تلفن:
pt_br: Contatos com este telefone:

source: No existen contactos
fa: مخاطبی وجود ندارد
pt_br: Sem contatos

source: Esperando respuesta del cliente a los teléfonos:
pt_br: Esperando resposta do cliente aos telefones:

source: Agenda para el contacto con el teléfono
fa: Agenda for contact with phone number
pt_br: Lista telefónica para contactar o telefone

source: Agenda para el contacto con el teléfono
pt_br: Agenda para o contato com o telefone

source: Volver a Calificación
fa: برگشت به نتایج تماس
pt_br: Voltar para Qualificação

source: Escuchar
fa: شنیدن
pt_br: Escutar

source: No existen grabaciones
fa: مکالمه ضبط شده پیدا نشد
pt_br: Não há gravações

source: Buscar grabación
fa: جستجوی مکالمات ضبط شده
pt_br: Buscar gravação

source: Teléfono cliente
pt_br: Telefone cliente

source: Grabación
fa: فایل مکالمه
pt_br: Gravação

source: Identificar Contacto a llamar
fa: شناسایی مخاطب تماس
pt_br: Identificar Contato para ligar

source: Contactos Sugeridos
fa: مخاطب پیشنهادی
pt_br: Contatos sugeridos

source: Es contacto nuevo
fa: این یک مخاطب جدید است
pt_br: É um novo contacto

source: Llamar sin identificar
fa: تماس بدون شناسایی
pt_br: Chamada sem identificação

source: Exportar Calificación(CSV)
fa: خروجی نتیجه تماس (CSV)
pt_br: Exportar Qualificação(CSV)

source: Exportar Gestión(CSV)
fa: خروجی از مکالمات دارای نتیجه متعهد (CSV)
pt_br: Exportar Gestão(CSV)

source: Gestionado
fa: متعهد
pt_br: Gerenciado

source: Subcalificación
pt_br: Subqualificação

source: Opciones
fa: گزینه ها
pt_br: Opções

source: Resultado Auditoria:
pt_br: Resultados Auditoria:

source: Observaciones:
pt_br: Comentários:

source: Deslogueo
fa: خروج
pt_br: Logout

source: Actualizar contraseña
pt_br: Atualizar contrasenha

source: Archivo de Audio "%(object_description)s"
fa: Audio File "%(object_description)s"
pt_br: Arquivo de áudio "%(object_description)s"

source: ¿Está seguro que desea eliminar este Audio?
fa: Are you sure you want to delete this audio?
pt_br: Tem certeza de que quer apagar este áudio?

source: Audios
fa: فایل های صوتی
pt_br: Áudios

source: No se encontraron Audios
fa: There are no audio files
pt_br: Não foram encontrados áudios

source: Agregar
pt_br: Adicionar

source: Nuevo audio
fa: فایل صوتی جدید:
pt_br: Novo áudio

source: Descripción:
fa: توضیحات
pt_br: Descrição:

source: Audio:
fa: صوت:
pt_br: Áudio:

source: Archivo de Audio
fa: فایل صوتی
pt_br: Arquivo de áudio

source: volver
fa: برگشت
pt_br: voltar

source: Auditar calificación
pt_br: Auditar classificação

source: Ver datos de Contacto
pt_br: Ver dados de Contato

source: Descargar
fa: دریافت
pt_br: Descarregar

source: No tiene calificaciones anteriores
fa: نتیجه تماسی از قبل وجود ندارد
pt_br: Nenhuma qualificação prévia

source: Datos de Contacto
pt_br: Informações de contato

source: Formulario de gestión
pt_br: Formulario de gerenciamento

source: Servicios de autenticación externa
pt_br: Serviços de autenticação externa

source: Agregar contacto
fa: ایجاد مخاطب
pt_br: Adicionar contato

source: Agregar contactos
fa: ایجاد مخاطب
pt_br: Acrescentar contatos

source: Hacer visible
fa: قابل مشاهده
pt_br: Tornar visível

source: No se encontraron Bases de Datos de Contactos creadas.
fa: دیتابیسی وجود ندارد
pt_br: Não foram encontradas bases de dados de contatos criadas.

source: Atras
pt_br: Atrás

source: Contactos de la base datos
pt_br: Contatos da base de dados

source: Falló predictor de CSV.
fa: CSV Prediction Failed.
pt_br: O preditor CSV falhou.

source: No se pudo predecir el formato del archivo csv subido.
fa: فرمت نادرست CSV
pt_br: O formato do arquivo csv carregado não pôde ser previsto.

source: Es requerido que seleccione la columna que contengan los números de Teléfono.
fa: لطفا ستون حاوی شماره تلفن را نتخاب کنید
pt_br: Você deve selecionar a coluna que contém os números de telefone.

source: Volver a nueva base de datos
fa: برگشت به دیابیس جدید
pt_br: Voltar à nova base de dados

source: Guardar Base Datos
fa: ذخیره دیتابیس
pt_br: Salvar Banco de Dados

source: No se pudo procesar el archivo.
fa: خطا در پردازش فایل CSV
pt_br: O arquivo não pôde ser processado.

source: Contacto "%(object_pk)s"
fa: Contact "%(object_pk)s"
pt_br: Contato "%(object_pk)s"

source: ¿Está seguro que desea eliminar este contacto?
fa: Are you sure yo want to delete this contact?
pt_br: Tem certeza de remover este contacto?

source: Base de Datos: "%(nombre)s"
pt_br: Base de Dados "%(nombre)s"

source: ¿Está seguro que desea eliminar esta base de datos?
pt_br: Tem certeza que quer remover esta base de dados?

source: Busca por nombre
pt_br: Busca por nome

source: Base Datos Contactos
fa: دیتابیس مخاطبین
pt_br: Base de dados de contatos

source: Creada
fa: شاخته شد
pt_br: Criado em

source: Cantidad Contactos Originarios
pt_br: Número de Contatos Originais

source: Cantidad Contactos
fa: تعداد مخاطبین
pt_br: Número de Contatos

source: Borrar Base de Contactos
pt_br: Excluir Banco de dados de Contatos

source: Base de datos de contacto
pt_br: Banco de dados de contatos

source: Definir Base Datos
fa: تعریف دیتابیس
pt_br: Definir base de dados

source: bajar base de datos de ejemplo
fa: دریافت نمونه دیتابیس
pt_br: baixar amostra de base de dados

source: Fecha de creación
pt_br: Data de criação

source: Fecha de edición
pt_br: Data de edição

source: No se encontraron Blacklist creadas.
pt_br: Não foi encontrada nenhuma Backlist criada.

source: Nueva blacklist
fa: ایجاد لیست سیاه
pt_br: Nova blacklist

source: Crear
pt_br: Criar

source: ¿Está seguro que desea eliminar esta blacklist?
pt_br: Tem certeza que quer remover esta blacklist?

source: Baja ejemplo de Blacklist
pt_br: Baixar exemplo de Blacklist

source: Buscar calificaciones de gestión
pt_br: Buscar classificações de gestão

source: ADVERTENCIA: Pedir un reporte de muchos días mientras estan operando los agentes puede generar lentitud en el sistema
pt_br: AVISO: Solicitar relatório por muitos dias enquanto os agentes estão operando pode causar lentidão no sistema

source: Generar csv de auditoria
pt_br: Gerar csv de auditoria

source: Descargar archivo de auditoria (CSV)
pt_br: Baixar arquivo de auditoria (CSV)

source: Agregar los detalles de calificación:
pt_br: Adicionar os detalhes de qualificação

source: ¡Advertencia! Esta acción puede consumir más recursos de los esperados, según el rango de fecha seleccionado.
pt_br: ¡Aviso! Esta ação pode consumir mais recursos do que o esperado, de acordo com o intervalo de data selecionado.

source: Fecha/Hora
pt_br: Data/Hora

source: Id de contacto
pt_br: Id do contato

source: Detalles
pt_br: Detalhes

source: No existen calificaciones
fa: نتیجه تماسی وجود ندارد
pt_br: Sem qualificações

source: Generar zip de grabaciones
pt_br: Gerar zip de gravações

source: Descargar archivo de grabaciones (ZIP)
pt_br: Baixar arquivo de gravações (ZIP)

source: Agregar username de agente y datos de contacto:
pt_br: Adicionar username de agente e dados de contato:

source: Username
pt_br: Nome de usuário

source: ContactoId
pt_br: ContatoId

source: Penalty
fa: جریمه
pt_br: Penalidade

source: Agregar Supervisores:
pt_br: Adicionar Supervisores:

source: Restringir campos de contactos para Agentes
pt_br: Restringir campos de contatos para Agentes

source: Campaña Dialer: Actuación vigente
fa: Dialer Campaign: Opening Hours
pt_br: Campanha Dialer: Ação atual

source: Cola
fa: صف انتظار
pt_br: Fila

source: Opciones de calificación
fa: گزینه های نتیجه تماس
pt_br: Opções de qualificação

source: Interacción con Sitio Externo
fa: سایت خارجی interaction
pt_br: Interação com o Site Externo

source: Actuacion
fa: ساعات کاری
pt_br: Atuação

source: Reglas Incidencias
fa: Incidence Rules
pt_br: Regras incidentes

source: Dar permiso a supervisores
fa: اضافه کردن سوپروایزر
pt_br: Dar permissão aos supervisores

source: Lunes:
fa: دوشنبه:
pt_br: Segunda-feira:

source: Martes:
fa: سه شنبه:
pt_br: Terça-feira:

source: Miércoles:
fa: چهارشنبه:
pt_br: Quarta-feira:

source: Jueves:
fa: پنجشنبه:
pt_br: Quinta-feira:

source: Viernes:
fa: جمعه:
pt_br: Sexta-feira:

source: Hora desde:
fa: از ساعت:
pt_br: Tempo desde:

source: Hora hasta:
fa: تا ساعت:
pt_br: Tempo até:

source: Campaña Dialer: Adicionar agentes
fa: Dialer Campaign: Add agents
pt_br: Campanha Dialer: Adicionando agentes

source: Datos básicos de la cola
fa: Queue Basic Information
pt_br: Dados básicos das filas

source: Configuración de Whatsapp
pt_br: Configurações de WhatsApp

source: Campaña Dialer: Adicionar supervisores
fa: Dialer Campaign: Add supervisors
pt_br: Campanha Dialer: Adicionando supervisores

source: Base de Datos de Contactos:
fa: دیتابیس مخاطب
pt_br: Banco de dados de contatos:

source: Evitar duplicados:
fa: اجتناب از موارد تکراری:
pt_br: Evitar duplicações:

source: Evitar sin teléfono:
fa: اجتناب از تلفن تکراری:
pt_br: Evitar sem telefone:

source: Prefijo discador:
fa: پیشوند تماس گیرنده:
pt_br: Prefixo de discagem:

source: Teléfonos:
fa: شماره تلفن ها:
pt_br: Telefones:

source: Campañas Activas
fa: کمپین های فعال
pt_br: Campanhas Ativas

source: Canales en uso
fa: کانال های درحال استفاده
pt_br: Canais em uso

source: Refrescar
pt_br: Actualizar

source: Finalizar campañas sin contactos por discar
fa: Finish Campaigns without pending calls
pt_br: Encerrar campanhas sem contatos a serem discados

source: Campañas Pausadas
fa: کمپین های متوقف شده
pt_br: Campanhas em Pausa

source: Campañas Inactivas
fa: Inactive Campagins
pt_br: Campanhas Inativas

source: Campañas Finalizadas
fa: کمپین های پایان یافته
pt_br: Campanhas Terminadas

source: Campañas Eliminadas
fa: کمپین های حذف شده
pt_br: Campanhas Eliminadas

source: Canales asignados
pt_br: Canais asignados

source: Fecha Ini
fa: تاریخ شروع
pt_br: Data de início

source: Fecha Fin
fa: تاریخ پایان
pt_br: Data de Fim

source: No existen campañas
fa: کمپینی وجود ندارد
pt_br: Não há campanhas

source: Cambiar
fa: تغییر
pt_br: Alterar

source: Activar
fa: فعال
pt_br: Ativar

source: Agregar agentes
fa: اضافه کردن اپراتور
pt_br: Adicionar agentes

source: Dar permiso para ver
fa: اضافه کردن سوپروایزر
pt_br: Dar permissão para ver

source: Reportes
fa: گزارش ها
pt_br: Relatórios

source: Agregar Contacto
pt_br: Adicionar Contato

source: Agregar Contactos
pt_br: Acrescentar Contatos

source: Restringir campos de contacto
pt_br: Restringir campos de contato

source: Ver Agendas
pt_br: Ver gendas

source: Reglas de incidencia
fa: Incidence Rules
pt_br: Regras de incidência

source: Configuraciones para agentes
pt_br: Configurações para agentes

source: Permisos para ver
fa: اضافه کردن سوپروایزر
pt_br: Permissão para ver

source: Seleccione los supervisores que tendrán permiso para ver la campana
fa: Choose supervisors with privileges to see this campaign
pt_br: Selecione os supervisores que terão permissão para ver a campanha

source: Campaña Entrante: Configuración de Whatsapp
pt_br: Campanha de entrada: Configurações de WhatsApp

source: Campaña Dialer: Datos de Cola
fa: Dialer Campaign: Queue Information
pt_br: Campanha Dialer: Dados da Fila de Espera

source: Modificar datos de la cola
fa: ویرایش اطلاعات صف
pt_br: Alterar dados da fila

source: Cantidad Max de llamadas:
fa: حداکثر تعداد تماس:
pt_br: Número máximo de chamadas:

source: Se recomienda un valor mayor o igual a 2
fa: We strongly recommend a value equal or greater than 2
pt_br: Um valor maior ou igual a 2 é recomendado

source: Tiempo de descanso entre llamadas:
fa: زمان استراحت:
pt_br: Tempo de descanso entre chamadas:

source: Nivel de Servicio:
fa: سطح خدمت:
pt_br: Nível de Serviço:

source: Estrategia de distribución:
fa: نحوه پخش تماس:
pt_br: Estratégia de distribuição:

source: Importancia de de campaña:
fa: اولویت کمپین:
pt_br: Importância da campanha:

source: Tiempo de espera en cola:
fa: زمان انتظار:
pt_br: Tempo de espera na fila:

source: Porcentaje a transcribir:
pt_br: Percentagem para transcrever:

source: Porcentaje a resumir:
pt_br: Percentagem para resumir:

source: Grabar llamados:
fa: ضبط مکالمه:
pt_br: Gravar chamadas:

source: Detectar contestadores:
fa: تشخیص ماشین پاسخگو:
pt_br: Detectar secretária eletrônica:

source: Audio para contestadores:
fa: فایل صوتی برای ماشین:
pt_br: Áudio para secretária eletrônica:

source: Activar predictividad:
fa: Activate predictivity:
pt_br: Ativar a previsibilidade:

source: Factor de boost inicial:
fa: Initial Boost Factor:
pt_br: Fator de impulso inicial:

source: Anuncio de entrada para el agente:
pt_br: Anúncio de ingresso para o agente:

source: Musica de espera:
pt_br: Música em espera:

source: Destino llamada Dialer
pt_br: Destino chamadas Dialer

source: Tipo destino:
fa: نوع مقصد:
pt_br: Tipo de destino:

source: Destino en caso de timeout
pt_br: Destino em caso de timeout

source: ¿Está seguro que desea eliminar este Template?
fa: Are you sure you want to delete this template?
pt_br: Tem certeza de remover este template?

source: Campaña "%(object_nombre)s"
fa: Campaign "%(object_nombre)s"
pt_br: Campanha "%(object_nombre)s"

source: ¿Está seguro que desea eliminar esta Campaña?
fa: Are you sure you want to delete this campaign?
pt_br: Tem certeza que quer eliminar esta campanha?

source: Datos generales
fa: اطلاعات کلی
pt_br: Informações gerais

source: Opciones de calificación de gestión
fa: Options for Engaged Call Dispositions
pt_br: Opções de qualificação de gestão

source: Resultados en discador
fa: Dialer Results
pt_br: Resultados no discador

source: Llamadas efectuadas
fa: Performed Calls
pt_br: Chamadas feitas

source: Llamadas Terminadas
fa: تماس های پایان یافته
pt_br: Chamadas terminadas

source: Llamadas restantes estimadas
fa: Estimated Pending Calls
pt_br: Estimativa das chamadas restantes

source: Reintentos abiertos
pt_br: Tentativas abertas

source: Cantidad de contactos llamados
pt_br: Número de Contatos chamados

source: No se obtuvieron resultados del discador
fa: There are no results for dialer
pt_br: Nenhum resultado foi obtido com o discador

source: volver a listado
fa: برگشت به لیست
pt_br: voltar à lista

source: Advertencia
fa: اخطار
pt_br: Advertência

source: Nombre:
fa: نام:
pt_br: Nome:

source: ¿Está seguro que desea eliminar la Actuación:
fa: Are you sure you want to delete selected Opening Hours?
pt_br: Tem certeza que quer remover o desempenho:

source: Templates de campañas dialer
fa: Dialer Campaign Templates
pt_br: Modelos de campanha de discagem

source: Crear campaña de template
fa: ایجاد کمپین بر اساس قالب پیش فرض
pt_br: Criar template de campanha

source: No existen templates campañas dialer
fa: There are no dialer campaigns templates
pt_br: Não há templates de campanha de discagem

source: Campaña Dialer: Datos Básicos
fa: Dialer Campagin: Basic Information
pt_br: Campanha Dialer: Dados básicos

source: Canales en uso:
fa: کانال های جاری:
pt_br: Canais em uso:

source: Canalidad de la campana:
pt_br: Canais da campanha:

source: Video
pt_br: Vídeo

source: Los espacios, tildes, ñ-es y otros caracteres no ASCII no están permitidos.
fa: Only ASCII characters are allowed.
pt_br: Não são permitidos espaços, acentos, ç,ã,õ e outros caracteres não-ASCII.

source: Mostrar nombre al recibir llamado
fa: نمایش نام کمپین در هنگام دریافت تماس
pt_br: Mostrar nome quando chamando

source: Permitir calificar teléfonos:
pt_br: Permitir avaliar telefones:

source: Control de contactos duplicados:
pt_br: Controle de contatos duplicados:

source: Fecha inicio:
fa: تاریخ شروع:
pt_br: Data de início:

source: Fecha fin:
fa: تاریخ پایان:
pt_br: Data de fim:

source: ID en sistema externo:
fa: ID on external system
pt_br: Identificação no sistema externo:

source: Tipo de Interacción
fa: Type of Interaction
pt_br: Tipo de interação

source: Ruta Saliente:
pt_br: Rota Saínte:

source: CID Ruta Saliente
pt_br: CID Rota Saínte

source: Prioridad:
pt_br: Prioridade

source: Advertencia: contactos sin teléfono
pt_br: Aviso: contatos sem telefone

source: Se detecta que la base seleccionada tiene contactos sin teléfono.
pt_br: Foi detectado que a base selecionada possui contatos sem telefone.

source: Puede continuar, cargando los contactos con teléfono
pt_br: Você pode continuar, carregando os contatos com telefone

source: o escoger otra base de contactos.
pt_br: ou escolher outro banco de dados de contatos.

source: Campaña Dialer: Opciones de calificación
fa: Dialer Campaign: Call Disposition Options
pt_br: Campanha Dialer: Opções de Qualificação

source: Campaña Dialer: Interacción con Sitio Externo
fa: Dialer Campaign: سایت خارجی interaction
pt_br: Campanha Dialer: Interação com Site Externo

source: Campaña Dialer: Reglas incidencia
fa: Dialer Campaign: Incidence Rules
pt_br: Campanha Dialer: Regras de Incidência

source: Con estado personalizado
fa: With custom status
pt_br: Com status personalizado

source: Reintentar más tarde(En segundos)
fa: Callback later (in seconds)
pt_br: Tente novamente mais tarde (em segundos)

source: Modo de reintento
fa: حالت تماس برگشتی
pt_br: Modo de nova tentativa

source: Intento max.(En cantidades)
fa: Max number of attempts
pt_br: Tentativa máxima (em quantidades)

source: Regla de incidencia por calificación:
pt_br: Regra de incidência por classificação

source: ¿Esta seguro que desea eliminar esta Regla de incidencia por calificación?
pt_br: Tem certeza de que quer remover esta Regra de incidência por classificação?

source: Reglas de incidencia para la campaña:
pt_br: Regras de incidência para a campanha:

source: ID en wombat
pt_br: ID em wombat

source: Reintentar en (segundos)
pt_br: Tentar novamente em (segundos)

source: No hay Reglas de Incidencia por Calificación configuradas
pt_br: Não há regras de Incidência por Qualificação configuradas

source: Agregar Regla de Incidencia por Calificación
pt_br: Adicionar Regra de Incidência por Qualificação

source: Agregar Regla de Incidencia por estado del sistema
pt_br: Adicionar Regra de Incidência por estado do sistema

source: Campaña Dialer: Sincronizar
fa: Dialer Campaign: Sync
pt_br: Campanha Dialer: Sincronizar

source: Evitar sin telefono:
fa: Avoid empty phone numbers:
pt_br: Evitar sem telefone:

source: Template %(nombre_template)s
pt_br: Modelo %(nombre_template)s

source: Template de campaña dialer
fa: Dialer Campaign Template
pt_br: Modelo de campanha de discagem

source: Nombre de campana
fa: نام کمپین
pt_br: Nome da campanha

source: Calificación campana
fa: نتیجه تماس کمپین
pt_br: Qualificação campanha

source: Tipo de interacción
fa: Type of Interaction
pt_br: Tipo de interação

source: Importancia de campaña:
fa: اولویت کمپین:
pt_br: Importância da campanha:

source: Días de actuación:
fa: تاریخ شروع
pt_br: Dias de atuação:

source: Horario de actuación:
fa: ساعات پاسخگویی
pt_br: Horários de atuação:

source: Reintentar más tarde
fa: Callback Later
pt_br: Tentar mais tarde

source: Intento max.
fa: حداکثر تلاش
pt_br: Tentar máx.

source: No se encontraron reglas creadas.
fa: قانونی وجود ندارد
pt_br: Não foram encontradas regras criadas.

source: Volver a listado de template
fa: بازگشت به لیست قالب ها
pt_br: Voltar à lista de templates

source: Campaña Entrante: Adicionar agentes
fa: کمپین ورودی: اضافه کردن اپراتور
pt_br: Campanha de entrada: Adicionar agentes

source: Base Datos de Contactos
pt_br: Banco de dados de contatos

source: Campaña Entrante: Adicionar supervisores
fa: کمپین ورودی: اضافه کردن سوپروایزر
pt_br: Campanha de Entrada: Adicionar Supervisores

source: Conversaciones Whatsapp
pt_br: Conversas WhatsApp

source: Reportes Whatsapp
pt_br: Relatórios WhatsApp

source: Campaña Entrante: Datos de Cola
fa: کمپین ورودی: اطلاعات صف
pt_br: Campanha de Entrada: Dados da Fila de Espera

source: Parámetros de la campaña
pt_br: Parâmetros da campanha

source: IVR de escape:
pt_br: URA de escape:

source: Destino en caso de timeout:
pt_br: Destino em caso de timeout:

source: Anuncios para llamantes
pt_br: Anúncios de Chamada

source: Audio de ingreso:
fa: پیام خوش آمد گویی:
pt_br: Áudio de entrada:

source: Anunciar tiempo promedio espera:
pt_br: Anunciar o tempo médio de espera:

source: Anunciar Posición:
pt_br: Anunciar Posição:

source: Frecuencia de anuncios de espera/posición
pt_br: Frequência de anúncios de espera/posição:

source: Anuncio periódico:
fa: Periodic Announcement:
pt_br: Anúncio periódico:

source: Frecuencia de anuncio periodico:
pt_br: Frequência do anúncio periódico:

source: Parámetros de agentes
pt_br: Parâmetros de agentes

source: Tiempo de Ring:
fa: مدت زمان زنگ زدن:
pt_br: Tempo de Ring:
