Repository: alejandrozf/ominicontacto
Catalog: ominicontacto_app/locale/*/LC_MESSAGES/django.po
Languages: fa, pt_br

source: Debe definir un Anuncio Periódico para esta frecuencia
pt_br: Você deve definir um Anúncio Periódico para essa freqüência

source: Debe seleccionar un destino
fa: You must define a destination
pt_br: Você deve selecionar um destino

source: Debe seleccionar un destino IVR
pt_br: Você deve selecionar uma URA destino

source: Debe seleccionar un anuncio periódico
pt_br: Você deve selecionar um anúncio periódico

source: Debe ingresar una frecuencia de anuncios de espera/posición
pt_br: Você deve definir uma freqüência de anúncios de espera/posicionamento

source: Campos de teléfono
fa: Phone fields
pt_br: Campos de telefone

source: No se puede elegir un campo telefónico como id_externo
fa: Cannot choose a phone field as and external id
pt_br: Não é possível escolher um campo telefônico como o id externo

source: texto a buscar
fa: جستجو
pt_br: texto a pesquisar

source: Nombre de contacto
pt_br: Nome do contato

source: Teléfono de contacto
pt_br: Telefone de contato

source: Fecha
fa: تاریخ
pt_br: Data

source: Tipo de llamada
fa: نوع تماس
pt_br: Tipo de chamada

source: Teléfono Cliente
fa: تلفن
pt_br: Telefone do Cliente

source: Call ID
fa: نشانه تماس
pt_br: Identificação de chamada

source: Agente
fa: اپراتور
pt_br: Agente em pausa

source: Campaña
fa: کمپین
pt_br: Campanha

source: ID de contacto externo
pt_br: ID de contato externo

source: Duración mínima
fa: حداقل طول مکالمه
pt_br: Duração mínima

source: Calificada como gestión
fa: With Engaged Call Disposition
pt_br: Qualificado como gerente

source: Grabaciones por página
pt_br: Gravações por página

source: Calificación
fa: حالت تماس
pt_br: Qualificação

source: Pendiente
pt_br: Pendente

source: Id del contacto
pt_br: Id do contato

source: Status de auditoría
pt_br: Status de auditoria

source: Únicamente revisadas por Agente
pt_br: Somente revisada por Agente

source: Debe mantener la canalidad Whatsapp habilitada ya que la campaña es destino de las siguientes Lineas de Whatsapp: {0}
pt_br: Deve manter o canal WhatsApp habilitado devido a que a campanha e destino das seguintes Linhas de WhatsApp: {0}

source: Una campaña asignada a un sistema externo debe usar una base de contactos con campo de id externo definido
fa: A campaign assigned to an external system must used a contact database with an external id field defined
pt_br: Uma campanha atribuída a um sistema externo deve usar uma base de contatos com um campo de identificação externo definido

source: Debe cargar una base de datos antes de comenzar a configurar una campana
fa: You must upload a contact database prior to start campaign configuration
pt_br: Você deve carregar uma base de dados antes de começar a configurar uma campanha

source: Debe seleccionar un sitio externo
fa: شما باید یک URL خارجی انتخاب کنید.
pt_br: Você deve selecionar um local externo

source: No se puede elegir un URL externo si selecciono un formulario.
fa: Can't select an external URL if a campaign form was selected
pt_br: Você não pode escolher uma URL externa se selecionou um formulário.

source: Para este tipo de interacción no puede elegir un sitio externo con "Objetivo" embebido
pt_br: Para esse tipo de interação, você não pode escolher um site externo com "Objetivo" incorporado.

source: Ya existe una Campaña con ese id externo para el Sistema Externo elegido
fa: A campaign with that external id already exists for the External System choosen
pt_br: Já existe uma campanha com essa identificação externa para o Sistema Externo escolhido

source: No puede indicar un id externo sin elegir un Sistema Externo
fa: Can't specify an external id without choose an External System
pt_br: Não é possível indicar uma identificação externa sem selecionar um sistema externo

source: No se puede indicar una Ruta Saliente sin un CID de Ruta Saliente.
pt_br: Não é possível indicar uma Rota de Saída sem um CID de Rota de Saída.

source: Los nombres de las columnas de la nueva base de datos no coinciden con la anterior
fa: The names of the columns for this new database are different from the last one
pt_br: Os nomes das colunas da nova base de dados não coincidem com a anterior

source: El nombre de la opción de calificación '{0}' está reservado para uso interno del sistema, por favor use otro
fa: Name of call disposition {0} is reserved of internal use, please select another one
pt_br: O nome da opção de classificação '{0}' é reservado para uso interno do sistema, por favor use outro

source: Debe elegir un formulario para la gestión.
fa: You must select a form to engage
pt_br: Você deve escolher um formulário para a administração.

source: Debe ingresar al menos {0} opción de calificación
fa: You must enter at leat {0} call disposition
pt_br: Você deve entrar pelo menos {0} opção de classificação

source: Debe ingresar al menos {0} opciones de calificación
fa: You must enter at leat {0} call disposition
pt_br: Você deve entrar pelo menos {0} opções de classificação

source: Rellene los campos en blanco
fa: لطفا جاهای خالی را پر نمایید.
pt_br: Preencha os campos em branco

source: Los nombres de las opciones de calificación deben ser distintos
fa: نام نتیجه های تماس می بایست متفاوت باشد
pt_br: Os nomes das opções de classificação devem ser diferentes

source: Debe escoger una opción de calificación de tipo gestión por campaña
fa: You must choose at least one call disposition of type Engaged
pt_br: Você deve escolher uma opção de avaliação de gerenciamento de campanha

source: Observaciones
fa: توضیحات
pt_br: Comentários

source: Sólo el Agente puede cambiar la calificacion a Agenda.
pt_br: Apenas o Agente pode alterar a classificação para Agenda.

source: No puede elegir una opción de calificacion oculta.
pt_br: Não e possível escolher uma opção de qualificacão oculta.

source: Calificaciones por página
pt_br: Qualificações por página

source: Ya existe un contacto con el mismo teléfono. Desea continuar?
pt_br: Já existe um contacto com o mesmo telefone. Deseja continuar?

source: Ya existe un contacto con ese id externo en la base de datos
fa: اکانت با این شناسه خارجی در دیتابیس وجود دارد
pt_br: Já existe um contacto com essa identificação externa na base de dados

source: Ya existe un contacto con el mismo teléfono.
pt_br: Ja existe um contato com o mesmo telefone

source: Todos los campos ocultos deben marcarse como bloqueados
pt_br: Todos os campos ocultos devem ser marcados como bloqueados

source: Los campos obligatorios no pueden estar bloqueados
pt_br: Os campos obrigatórios não podem estar bloqueados

source: Demasiados campos bloqueados seleccionados.
pt_br: Muitos campos bloqueados selecionados.

source: Demasiados campos obligatorios seleccionados.
pt_br: Muitos campos obrigatorios selecionados

source: No puede seleccionar una BD vacia
pt_br: Você não pode selecionar um BD vazio

source: La BD tiene contactos sin teléfono
pt_br: A BD tem contatos sem telefone

source: Valor entre 1 y 100
pt_br: Valor entre 1 e 100

source: Debe seleccionar algun día
fa: شما باید یک روز را مشخص کنید
pt_br: Você deve selecionar em algum momento

source: Los nombres de los estados de las reglas deben ser distintos
fa: نام قوانین باید متفاوت باشد
pt_br: Os nomes dos estados das regras devem ser diferentes

source: Es recomendable que este valor sea menor al dial timeout definido en la ruta saliente. En segundos
pt_br: Recomenda-se que este valor seja menor que o tempo de espera discado definido na rota de saída. Em segundos

source: El factor boost inicial no debe ser menor a 0.1
pt_br: O fator de boost inicial não deve ser menor a 0.1

source: El factor boost inicial no deber ser none si la predicitvidad está activa
pt_br: "O fator de boost inicial não deve ser None se a preditividade estiver ativa

source: El valor de dial timeout deberá estar comprendido entre 10 y 90 segundos
pt_br: O valor do tempo limite de discagem deve estar entre 10 e 90 segundos

source: La encuesta debe estar activa
pt_br: A pesquisa deve estar ativa

source: Supervisor Gerente
fa: مدیر سوپروایزر
pt_br: Supervisor de Gestão

source: Porcentaje a resumir (0-100)
pt_br: Percentagem para resumir (0-100)

source: Porcentaje a transcribir (0-100)
pt_br: Percentagem para transcrever (0-100)

source: Escoja una campaña
fa: انتخاب کمپین
pt_br: Escolha uma campanha

source: Cantidad máxima de agendas
pt_br: Número máximo de agendas

source: Cantidad máxima de días para agendar
pt_br: Número máximo de dias para agendar

source: Forzar Despausa
pt_br: Forçar Despausa

source: Permitir el acceso a las grabaciones
pt_br: Permitir o acesso às gravações

source: Permitir el acceso al dashboard
pt_br: Permitir o acesso ao painel

source: Permitir la activación de On-Hold
pt_br: Permitir a ativação do On-Hold

source: Este campo es requerido
pt_br: Este campo é obrigatório

source: Permitir agendar a no más de 30 días
pt_br: Permitir agendar até 30 dias

source: Nombre
fa: نام
pt_br: Nome

source: El valor debe corresponder a un campo de la base de datos de contactos
fa: Value must match a contact database field
pt_br: O valor deve corresponder a um campo na base de dados de contatos

source: El valor debe corresponder a un campo válido de la campaña
fa: Value must match a valid campaign field
pt_br: O valor deve corresponder a um campo válido na campanha

source: El valor debe corresponder a un dato válido de la llamada
fa: Value must match a valid call data
pt_br: O valor deve corresponder a um dado válido da chamada

source: El valor debe tener el prefijo {0}
pt_br: O valor deve ter o prefixo {0}

source: El valor debe corresponder a un campo válido de datos de calificación
pt_br: O valor deve corresponder a um campo válido de dados de qualificação

source: Debe definir un nombre para el parámetro
fa: شما باید یک نام انتخاب کنید
pt_br: Você deve definir um nome para o parâmetro

source: Sólo se permiten caracteres alfanuméricos o ser de tipo placeholder. Ej: "{1}"
pt_br: Só são permitidos caracteres alfanuméricos ou ser do tipo placeholder. Ex: "{1}"

source: Los agentes deben ser distintos
fa: اپراتور ها باید متفاوت باشند
pt_br: Os agentes devem ser diferentes

source: Inserte su nombre o empresa
fa: نام خود و نام شرکت خود را وارد کنید
pt_br: Insira o seu nome ou empresa

source: Inserte su contraseña de acceso
fa: رمز ورود خود را وارد کنید
pt_br: Insira a sua senha de acesso

source: Inserte su correo electrónico
fa: ایمیل خود را وارد نمایید
pt_br: Insira o seu e-mail

source: Inserte su teléfono
fa: شماره تماس خود را وارد کنید
pt_br: Insira o seu telefone

source: Asignar proporcionalmente
pt_br: Atribuir proporcionalmente

source: En orden aleatorio
pt_br: Em ordem aleatória

source: Debe seleccionar la asignación proporcional si quiere escogerla asignación en orden aleatorio
pt_br: O usuário deve selecionar a alocação proporcional, se desejar selecionar a alocação em ordem aleatória

source: Campo desactivación
pt_br: Campo desativação

source: La fecha inicial debe ser anterior a la final
pt_br: A data inicial deve ser anterior à final

source: Campana
pt_br: Campanha

source: LDAP Server
pt_br: Servidor LDAP

source: Activación
pt_br: Ativação

source: Todos menos Admin
pt_br: Todos exceto Admin

source: Manual (default activo)
pt_br: Manual (padrão ativo)

source: Manual (default inactivo)
pt_br: Manual (padrão inativo)

source: MicroSoft AD DS Simple Authentication
pt_br: Autenticação Simples do MicroSoft AD DS

source: Ingrese una url de servidor válida.
pt_br: Insira uma URL de servidor válida.

source: Ingrese una base DN válida.
pt_br: Insira uma base DN válida.

source: Seleccione un tipo de activación válido.
pt_br: Selecione um tipo de ativação válido.

source: Es requerido al menos un campo.
pt_br: At least one field required.

source: Es requerido al menos un campo telefónico.
pt_br: É necessário pelo menos um campo de telefone

source: El valor de {0} es incorrecto
pt_br: O valor de {0} e incorreto

source: Este valor es requerido.
pt_br: Este valor é obrigatório

source: Actualizando {0} asignaciones de contactos a agentes en campañas preview
pt_br: Atualizando {0} atribuições de contatos para agentes em campanhas de pré-visualização

source: No existe una campana con id: {0}
pt_br: Não existe uma campanha com ID: {0}

source: Actualizando {0} y creando {1} AgentesEnContacto para la campana con id: {2}
pt_br: Atualizando {0} e criando {1} AgentesEnContacto para a campanha com ID: {2}

source: Fallo del comando: {0}
pt_br: Falha no comando: {0}

source: El nombre del permiso esta repetido: {0}
pt_br: O nome da permissão está repetido: {0}

source: Campo "nombre" no definido
pt_br: Campo "nome" não definido

source: No se definió una descripción para el permiso: {0}
pt_br: Não foi definida uma descrição para a permissão: {0}

source: Campo "roles" no definido
pt_br: Campo "roles" não definido

source: Campo "roles" debe ser lista o tupla para permiso: {0}
pt_br: Campo "roles" deve ser uma lista ou tupla para permissão: {0}

source: Rol predefinido inexistente: {0}, para permiso: {1}
pt_br: Função pré-definida inexistente: {0}, para permissão: {1}

source: Desactivando autenticación externa para usuarios administradores
pt_br: Desativando autenticação externa para usuários administradores

source: Solo se permiten de 3-25 dígitos y puede comenzar con "+".
pt_br: Somente é permitido de 3 a 25 dígitos e pode começar com "+".

source: Seteando Usuario {0} como BORRADO
fa: Setting User {0} as DELETED
pt_br: Configurando o usuário {0} como EXCLUÍDO

source: Referente
pt_br: Referenciador

source: Auto atender entrantes
fa: Auto attend inbound
pt_br: Atendimento automático de entradas

source: Auto atender dailer
fa: Auto attend Dialer
pt_br: Atendimento automático do discador

source: Forzar calificación
pt_br: Forçar classificação

source: Llamada fuera de campaña
pt_br: Chamada fora da campanha

source: Llamar a otro agente
pt_br: Chamar Agente

source: Acceso grabaciones agentes
pt_br: Acesso às gravações dos agentes

source: Acceso dashboard agentes
pt_br: Acesso ao painel dos agentes

source: On-Hold
pt_br: Em espera

source: Limitar agendas personales
pt_br: Limitar agendas pessoais

source: Cantidad agendas personales
pt_br: Quantidade de agendas pessoais

source: Limitar agendas personales en días
pt_br: Limitar agendas pessoais em dias

source: Tiempo máximo para agendar
pt_br: Tempo máximo para agendar

source: Ver temporizadores en consola
pt_br: Ver temporizadores no console

source: Acceso a los contactos como agente
pt_br: Acesso aos contatos como agente

source: Acceso a las agendas como agente
pt_br: Acesso às agendas como agente

source: Acceso a las calificaciones como agente
pt_br: Acesso às qualificações como agente

source: Acceso a las campañas preview como agente
pt_br: Acesso às campanhas de pré-visualização como agente

source: Acceso a cambiar la contraseña como agente
pt_br: Acesso a alterar a senha como agente

source: Permiso de uso de la canalidad WhatsApp
pt_br: Permissão de uso do canal WhatsApp

source: Restringir tipo de llamadas manuales
pt_br: Restringir tipo de chamadas manuais

source: Campañas Manuales
pt_br: Campanhas Manuais

source: Campañas Dialer
pt_br: Campanhas Dialer

source: Campañas Entrante
pt_br: Campanhas Entrantes

source: Campañas Preview
pt_br: Campanhas Preview

source: Seteando Agente {0} como BORRADO
fa: Setting Agent {0} as DELETED
pt_br: Definir o utilizador {0} como DELETE

source: Seteando Supervisor {0} como BORRADO
fa: Setting Supervisor {0} as DELETED
pt_br: Definir o utilizador {0} como DELETE

source: Seteando Cliente Webphone {0} como BORRADO
fa: Setting Webphone Client {0} as DELETED
pt_br: Definir o utilizador {0} como DELETE

source: Caja de Texto de Area
fa: جعبه متن
pt_br: Caixa de Texto

source: Lista Dinámica
pt_br: Lista Dinâmica

source: ENTERO
pt_br: INTEIRO

source: campo {0} del formulario {1}
fa: Field {0} of form {1}
pt_br: campo {0} do formulário {1}

source: (Eliminado) {0}
fa: (Deleting) {0}
pt_br: (Eliminado) {0} {0}

source: No se puede borrar un Archivo de Audio en uso por IVR
fa: نمی توانید فایل صوتی را حذف کنید که توسط منوی صوتی درحال استفاده است.
pt_br: Não é possível excluir um arquivo de áudio em uso por URA

source: No se puede borrar un Archivo de Audio en uso en Campañas
fa: شما نمی توانید فایل صوتی را حذف کنید که توسط کمپین درحال استفاده است.
pt_br: Não é possível excluir um arquivo de áudio em uso nas campanhas

source: Seteando ArchivoDeAudio %s como BORRADO
fa: Setting AudioFile %s as DELETED
pt_br: Definir o AudioFile %s como APAGADO

source: Activa
fa: فعال
pt_br: Ativa

source: Finalizada
fa: تکمیل شد
pt_br: Concluída

source: Borrada
fa: حذف شد
pt_br: Eliminada

source: Inactiva
fa: غیر فعال
pt_br: Inativa

source: Template Activo
fa: قالب فعال
pt_br: Template Ativo

source: Template Borrado
fa: قالب حذف شده
pt_br: Template Eliminado

source: Formulario
fa: فرم کمپین
pt_br: Formulário

source: Formulario y Url externa
pt_br: Formulário e Url externa

source: Evitar duplicados
pt_br: Evitar duplicações

source: Permitir duplicados
pt_br: Permitir duplicações:

source: Seteando campana {0} como ESTADO_ACTIVA
fa: Setting campaign {0} as ACTIVE_STATE
pt_br: Definir a campainha {0} para ACTIVE_STATUS

source: Seteando campana {0} como ESTADO_BORRADA
fa: Setting campaign {0} as DELETED_STATE
pt_br: Definir a campanha {0} como DELETED_STATUS

source: Seteando campana {0} como ESTADO_FINALIZADA
fa: Setting campaign {0} as COMPLETED_STATE
pt_br: Definir a campanha {0} como ESTADO_FINALIZADA

source: Seteando campana-->template {0} como BORRADA
fa: Setting campaign --> template {0} as DELETED
pt_br: Definir campanha...>>Modelo de referência {0} como APAGADA

source: Gestión
fa: Engaged
pt_br: Administração

source: Sin acción
fa: عادی
pt_br: Nenhuma ação

source: Ocultar
fa: مخفی
pt_br: Esconder

source: Interacción CRM
fa: ارتباط با CRM
pt_br: Interação CRM

source: Opción "{0}" para campaña "{1}" de tipo "{2}"
fa: Option "{0}" for campaign "{1}" of type "{2}"
pt_br: Opção "{0}" para a campanha "{1}" do tipo "{2}"

source: Sí
pt_br: Sim

source: No
pt_br: Não

source: Una sola vez
pt_br: Só uma vez

source: agente: {0} para la campana {1}
fa: agent: {0} for campaign {1}
pt_br: agente: {0} para a campanha {1}

source: Productiva
fa: Productive
pt_br: Produtiva

source: No se encontro base datos en estado ESTADO_EN_DEFINICION
fa: There is no database in INPROGRESS_STATE status
pt_br: Nenhum banco de dados encontrado em ESTADO_EN_DEFINICION status

source: No se encontro base datos en estado ESTADO_EN_DEFINICION o ACTULIZADA
fa: There is no database in INPROGRESS_STATE or UPDATED status
pt_br: Nenhuma base de dados encontrada em ESTADO_EN_DEFINICION o ACTULIZADA

source: La cantidad de columnas no ha sido seteada
fa: Number of columns not set
pt_br: O número de colunas não foi definido

source: No se ha seteado 'columna_con_telefono'
fa: No setting for 'columna_con_telefono'
pt_br: Não foi definida 'columna_con_telefono'

source: No se ha seteado si primer fila es encabezado
fa: No setting for first row as header
pt_br: Não definido se a primeira fila estiver a dirigir-se

source: Error: {0} detectada al desserializar datos extras. Datos extras: '{1}'
fa: Error: {0} detected when de-serializing extra data. Extra data: {1}
pt_br: Erro: {0} detectado ao desserializar dados extras. Dados extra: '{1}'

source: Error: {0} detectada al desserializar metadata de la bd {1}
fa: Error: {0} detected when de-serializing database metadata {1}
pt_br: Erro: {0} detectado ao desserializar metadados bd {1}

source: Error: {0} detectada al serializar metadata de la bd {1}
fa: Error: {0} detected when serializing database metadata {1}
pt_br: Erro: {0} detectado ao seriar metadados bd {1}

source: GENERICO
fa: GENERIC
pt_br: GENÉRICO

source: FECHA
fa: تاریخ
pt_br: DATA

source: Dato Genérico
fa: Generic data
pt_br: Dado Genérico

source: En Definición
fa: In Definition
pt_br: Em Definição

source: En Depuracion
fa: In Depuration
pt_br: Em Depuração

source: Depurada
fa: Depured
pt_br: Purificada

source: Definida en actualizacion
fa: Defined in updating process
pt_br: Definida em atualização

source: Fecha alta
fa: تاریخ ایجاد
pt_br: Data alta

source: Archivo de importación
fa: بارگزاری فایل
pt_br: Importar arquivo

source: Nombre Archivo de importación
fa: نام فایل برای بارگزاری
pt_br: Nome do arquivo a importar

source: Base de datos
fa: دیتابیس
pt_br: Base de dados

source: Seteando base datos contacto {0} como definida
fa: Setting contact database {0} as defined
pt_br: Definir a base de dados de contactos {0} como definida

source: Los nombres de las columnas no coinciden
fa: تعداد ستون ها متفاوت است
pt_br: Os nomes das colunas não correspondem

source: No se encontro contactos con este base de datos de contactos
fa: There is no contact for this database
pt_br: Não foram encontrados contatos com esta base de dados

source: No se encontraron contactos con esas bases de datos de contactos
fa: There is no contact for this database
pt_br: Não foram encontrados contactos com essas bases de dados

source: No se encontro calificaciones
fa: نتیجه مکالمه وجود ندارد
pt_br: Não foram encontradas qualificações

source: Teléfono
fa: تلفن
pt_br: Telefone

source: Ya existe una calificación para este contacto en la campaña
fa: There is a disposition call for this campaign contact
pt_br: Já existe uma qualificação para este contato na campanha

source: Ud. ya ha alcanzado el número límite de Agendas Personales.Consulte con su Administrador
pt_br: Você já atingiu o número limite de Agendas pessoais. Verifique com seu Administrador

source: Aprobada
pt_br: Aceitada

source: Rechazada
pt_br: Rejeitada

source: Observada
pt_br: Comentários

source: Auditoría de calificacion con id={0} fue {1}
pt_br: Auditoría de classificação com id={0} foi {1}

source: No se encontraron eventos en el dia de la fecha
fa: There are no events for that date
pt_br: Nenhum evento foi encontrado no dia

source: La fecha de agenda propuesta supera la ventana permitida ({} días). Consulte con el Administrador.
pt_br: A data da agenda proposta excede a janela permitida ({} dias). Consulte com o Administrador.

source: Fecha de modificación
pt_br: Data de modificação

source: Embebido
fa: Embedded
pt_br: Embutido

source: Nueva pestaña
fa: صفحه جدید
pt_br: Nova aba

source: Contestador
fa: Answering Machine detected
pt_br: Secretária eletrônica

source: No atendido
fa: Not attended
pt_br: Não atendida

source: Rechazado
fa: تماس رد شده
pt_br: Rejeitado

source: Timeout
fa: زمان پایان
pt_br: Tempo esgotado

source: CONTESTADOR
fa: Answering Machine detected
pt_br: Secretária eletrônica

source: Opción de calificación
pt_br: Opções de qualificação

source: Cantidad de reintentos
pt_br: Quantia de novas tentativas

source: Tiempo entre reintentos (seg)
pt_br: Tempo entre novas tentativas (seg)

source: Regla de incidencia por calificación
pt_br: Regra de incidência por qualificação

source: Dato de Campaña
fa: Campaign field
pt_br: Dados da campanha

source: Dato de Contacto
fa: دیتابیس اطلاعات تماس
pt_br: Informações de contato

source: Dato de Llamada
fa: اطلاعات تماس
pt_br: Detalhe da chamada

source: Fijo
fa: ثابت
pt_br: Fixo

source: Dato de Dialplan
pt_br: Dado do Dialplan

source: Dato de Calificación
pt_br: Dado de Qualifacação

source: ID de Campaña
fa: شناسه کمپین
pt_br: Identificação da campanha

source: Tipo de Campaña
fa: نوع کمپین
pt_br: Tipo de campanha

source: ID de Llamada
fa: شناسه تماس
pt_br: Identificação de chamada

source: ID de Agente
fa: شناسه اپراتور
pt_br: Identificação do agente

source: Username de Agente
pt_br: Username do agente

source: Nombre de Agente
pt_br: Nome do agente

source: ID de Cliente
fa: شناسه مشتری
pt_br: Identificação do cliente

source: Archivo de Grabación
fa: فایل مکالمه
pt_br: Arquivo de Gravação

source: Tiempo de espera
fa: زمان انتظار
pt_br: Tempo de espera
