Repository: alejandrozf/ominicontacto
Catalog: ominicontacto_app/locale/*/LC_MESSAGES/django.po
Languages: fa, pt_br

source: Tiempo de Reintento:
fa: مدت زمان تماس برگشتی اپراتور:
pt_br: Tentar novamente em:

source: Campaña Entrante: Base Datos de Contactos
pt_br: Campanha de Entrada: Banco de Dados de Contatos

source: Cola <strong>%(object_nombre)s</strong></h4>
fa: Queue <strong>%(object_nombre)s</strong></h4>
pt_br: Fila <strong>%(object_nombre)s</strong></h4>

source: ¿Esta seguro que desea eliminar esta Campaña?
fa: Are you sure you want to delete this campaign?
pt_br: Tem certeza que queres eliminar esta campanha?

source: Nombre de la Campaña
fa: نام کمپین
pt_br: Nome da campanha

source: Template de campaña entrante
fa: قالب کمپین ورودی
pt_br: Template da campanha entrante

source: Tipo de interación
fa: Type of Interaction
pt_br: Tipo de interação

source: Datos de la Cola
fa: اصلاعات صف
pt_br: Dados da Fila de Espera

source: Cantidad Max de llamadas
fa: حداکثر تعداد تماس
pt_br: Número máximo de chamadas

source: Tiempo de descanso entre llamadas
fa: زمان استراحت بعد از تماس
pt_br: Tempo de descanso entre chamadas

source: Nivel de Servicio
fa: سطح خدمت
pt_br: Nível de Serviço

source: Estrategia de distribucion
fa: روش پخش تماس
pt_br: Estratégia de distribuição

source: Importancia de campaña
fa: اولویت کمپین
pt_br: Importância da campanha

source: Tiempo de espera en cola
fa: زمان انتظار
pt_br: Tempo de espera na fila

source: Porcentaje a resumir
pt_br: Percentagem para resumir

source: Porcentaje a transcribir
pt_br: Percentagem para transcrever

source: Grabar llamados
fa: ضبط مکالمه
pt_br: Gravar chamadas

source: Posición de anuncio:
pt_br: Posição de anúncio:

source: Volver a listado de templates
fa: Go Back to Templates List
pt_br: Voltar à lista de templates

source: Templates campañas entrantes
fa: قالب های کمپین ورودی
pt_br: Templates para campanhas entrantes

source: Crear Campaña desde Template
fa: ساخت کمپین از قالب پیش فرض
pt_br: Criar Campanha a partir do Template

source: No existen templates para campañas entrantes
fa: There are no templates for Inbound Campaigns
pt_br: Não existem templates para campanhas entrantes

source: No existen llamadas
fa: تماسی وجود ندارد
pt_br: Não há chamadas

source: Campaña Entrante: Datos Básicos
fa: کمپین ورودی: اطلاعات پایه
pt_br: Campanha de Entrada: Dados Básicos

source: Mostrar DID al recibir llamado
pt_br: Mostrar DID quando chamando

source: Mostrar nombre ruta entrante
pt_br: Mostrar nome rota entrante

source: Campaña Entrante: Opciones de calificación
fa: Inbound Campaign: Call Disposition Options
pt_br: Campanha de entrada: Opções de classificação

source: Campaña Entrante: Interacción con Sitio Externo
fa: Inbound Campaign: سایت خارجی interaction
pt_br: Campanha de entrada: Interação com site externo

source: Filtrar por esa fecha
fa: جستجو بر اساس تاریخ
pt_br: Filtrar até essa data

source: Período evaluado
fa: بازه زمانی
pt_br: Período avaliado

source: Total llamadas
fa: تمامی تماس ها
pt_br: Total de chamadas

source: Número de llamadas recibidas
fa: تماس های دریافتی
pt_br: Número de chamadas recebidas

source: Número de de llamadas atendidas
fa: تماس های پاسخ داده شده
pt_br: Número de chamadas atendidas

source: Número de llamadas expiradas
fa: تماس های منقضی شده
pt_br: Número de chamadas expiradas

source: Número de llamadas abandonadas
fa: تماس های رها شده
pt_br: Número de chamadas abandonadas

source: Llamadas salientes
fa: تماس های خروجی
pt_br: Chamadas realizadas

source: Número de llamadas salientes
fa: Amount of Manual Calls
pt_br: Número de chamadas efetuadas

source: Número de llamadas atendidas
fa: تماس های پاسخ داده شده
pt_br: Número de chamadas atendidas

source: Distribución por campaña
fa: Campaign Distribution
pt_br: Distribuição por campanha

source: Campaña Manual: Adicionar agentes
fa: Dialer Campaign: Add agents
pt_br: Campanha Manual: Adicionar agentes

source: Campaña Manual: Adicionar supervisores
fa: Manual Campaign: Add supervisors
pt_br: Campanha Manual: Adicionar Supervisores

source: Dar permisos para ver
fa: اضافه کردن سوپروایزر
pt_br: Dar permissão para ver

source: Campañas eliminadas
fa: کمپین های حذف شده
pt_br: Campanhas eliminadas

source: Campaña Manual: Base Datos de Contactos
pt_br: Campanha Manual: Banco de Dados de Contatos

source: Template de campaña manual
fa: قالب کمپین دستی
pt_br: Template de Campanha Manual

source: Templates de campañas manuales
fa: قالب های کمپین دستی
pt_br: Templates para campanhas manuais

source: No existen templates para campañas manuales
fa: قالبی برای کمپین دستی وجود ندارد
pt_br: Não existem templates para campanhas manuais

source: Campaña Manual: Datos básicos
fa: کمپین دستی: اطلاعات پایه
pt_br: Campanha Manual: Dados Básicos

source: Campaña Manual: Opciones de calificación
fa: Manual Campaign: Call Disposition Options
pt_br: Campanha Manual: Opções de Qualificação

source: Campaña Manual: Parámetros extra para web form
fa: Manual Campaign: Extra Web Form Parameters
pt_br: Campanha Manual: Parâmetros adicionais para o formulário web

source: Actualizar Contactos Preview
pt_br: Atualizar Contatos Preview

source: Importar contactos
pt_br: Importar contatos

source: Seleccionar archivo .csv:
pt_br: Selecionar arquivo .csv:

source: Actualizar
pt_br: Atualizar

source: Campos a Actualizar
pt_br: Campos a Atualizar

source: Seleccionar todos
pt_br: Selecionar Todos

source: Exportar estado actual contactos
pt_br: Exportar status atual contatos

source: Campaña Preview: Adicionar agentes
pt_br: Campanha pré-visualização: Adicionar agentes

source: Asignación inicial de contactos a agentes
pt_br: Atribuição inicial dos contatos aos agentes

source: Campaña Preview: Adicionar supervisores
pt_br: Campanha pré-visualização: Adicionar supervisores

source: Campaña Preview: Asignación de contactos
pt_br: Campanha Pré-visualização: Atribuição de Contatos

source: En orden aleatorio:
pt_br: Em ordem aleatória:

source: Actualizar contactos
pt_br: Atualizar contatos

source: Ver Contactos Asignados
fa: نمایش مخاطبین مرتبط
pt_br: Ver Contatos Atribuídos

source: Ordenar entrega contactos
pt_br: Ordenar entrega contatos

source: ver detalles
fa: نمایش جزئیات
pt_br: ver detalhes

source: Se reactivará la campaña
pt_br: A campanha sera reativada.

source: Refresque la página y vuelva a ingresar para poder acceder a la funcionalidad deseada
fa: Refresh web page in order to access the desired functionality
pt_br: Atualize a página e entre novamente para acessar a funcionalidade desejada

source: Estadísticas campaña
fa: آمار و اطلاعات کمپین
pt_br: Estatísticas da campanha

source: Campaña Preview: Datos básicos
pt_br: Campanha Pré-Visualização: Dados Básicos

source: Tiempo de desconexión:
fa: زمان قطع ارتباط:
pt_br: Tempo de desconexão:

source: A partir de este tiempo en minutos, un agente será desconectado de cualquier contacto que tenga asignado y no haya atendido.
fa: In minutes. Once this زمانr is reached, Assigned Contact will be disمتصل from agent if call is not dispositioned.
pt_br: A partir deste momento, em minutos, um agente será desligado de qualquer contato que lhe tenha sido atribuído e não foi atendido.

source: Campaña Preview: Editar Datos Básicos
pt_br: Campanha Pré-visualização: Editar Dados Básicos

source: Reservar o liberar Contactos de la Campaña
pt_br: Reservar ou liberar Contatos da campanha

source: * Tiene que seleccionar minimo 1 contacto
pt_br: * Deve selecionar mínimo 1 contato

source: * Tiene que seleccionar un Agente
pt_br: * Você deve selecionar um Agente

source: Resultados de las llamadas de la campaña
fa: نتایج کمپین
pt_br: Resultados das chamadas da campanha

source: Contactos calificados
fa: مخازبین دارای نتیجه
pt_br: Contatos qualificados

source: Contactos restantes por calificar
fa: مخاطبین منتظر دریافت نتیجه
pt_br: Contatos restantes a qualificar

source: Template de campaña preview
pt_br: Previsão do template da campanha

source: Templates campañas preview
pt_br: Templates de campanhas pré-visualização

source: No existen templates para campañas preview
pt_br: Não existem pré-visualizações de templates para campanhas

source: Campaña Preview: Opciones de calificación
pt_br: Pré-visualização da Campanha: Opções de Qualificação

source: Gestionar contactos de Campaña
pt_br: Gerenciar contatos da Campanha

source: Exportar status actual contactos
pt_br: Exportar status atual contatos

source: Exportar y desactivar
pt_br: Exportar e desativar

source: Importar status contactos
pt_br: Importar status contatos

source: Importar y desactivar
pt_br: Importar e desativar

source: Campaña Preview: Parámetros extra para web form
pt_br: Campanha pré-visualização: Parâmetros adicionais para o formulário web

source: Configuracion de comportamiento de agentes en campaña
pt_br: Configuração de comportamento de agentes em campanha

source: Seleccione las opciones a configurar para cambiar el comportamiento de los agentes en esta campaña.
pt_br: Selecione as opções de configuração para alterar o comportamento dos agentes nesta campanha.

source: Seleccione Línea:
pt_br: Selecione Linha

source: Auto Respuesta:
pt_br: Resposta Automática:

source: Agregar campo
fa: اضافه کردن فیلد
pt_br: Adicionar campo

source: first step
fa: اولین قدم
pt_br: primeira passo

source: prev step
fa: قدم قبلی
pt_br: passo anterior

source: Cargando...
fa: بارگزاری
pt_br: Carregando...

source: Paso siguiente
fa: قدم بعدی
pt_br: Próximo passo

source: Actualizar formulario
fa: به روز رسانی فرم
pt_br: Atualizar formulário

source: Error!
fa: خطا!
pt_br: Erro!

source: Atención!
fa: اخطار!
pt_br: Atenção!

source: Información:
fa: اطلاعات:
pt_br: Informação:

source: Guardar y llamar
fa: ذخیره و تماس
pt_br: Salvar e Chamar

source: Seleccione la campana para la cual desea agregar un nuevo contacto
fa: Select the campaign you need to add new contact in
pt_br: Selecione a campanha para a qual você deseja adicionar um novo contato

source: Campana:
fa: کمپین:
pt_br: Campanha:

source: Información de cliente extra:
pt_br: Informaçoes adicionais do cliente:

source: Calificacion teléfono
pt_br: Avaliação telefone

source: Calificación Auditada
pt_br: Qualificação Auditada

source: No revisada
pt_br: Não revisada

source: Nuevo formulario
fa: فرم جدید
pt_br: Novo formulário

source: Nuevo Formulario
fa: فرم جدید
pt_br: Novo Formulário

source: Campos del formulario
fa: فیلد های فرم
pt_br: Campos do formulário

source: Vista previa del formulario
fa: پیش نمایش فرم
pt_br: Pré-visualização do formulário

source: Atención
fa: اخطار
pt_br: Atenção

source: ¿Está seguro que desea finalizar la edición del formuario?
fa: Are you sure you want to finish form edition?
pt_br: Tem certeza que quer acabar de editar o formulário?

source: Luego de la finalizacion del formulario no podrá editarlo.
fa: After creation, Form cannot be edited.
pt_br: Após o preenchimento do formulário você não poderá editá-lo.

source: Formulario recientemente cargado
fa: فرم های بارگزاری شده اخیر
pt_br: Formulário carregado recentemente

source: Ayuda
fa: راهنما
pt_br: Ajuda

source: Registrarse
fa: رجیستر
pt_br: Cadastro OML

source: Acerca de
fa: درباره
pt_br: Sobre

source: Agregar grupo de agentes
fa: اضافه کردن گروه اپراتور
pt_br: Adicionar grupo de agentes

source: Agregar grupo
fa: اضافه کردن گروه
pt_br: Adicionar grupo de tempo

source: ¿Está seguro que desea eliminar el contacto?
pt_br: Tem certeza de remover o contacto?

source: Editar contacto
pt_br: Editar contatos

source: Volver
pt_br: Voltar

source: Guardar lista rapida
pt_br: Salvar lista rápida

source: ¿Está seguro que desea eliminar esta lista rápida?
pt_br: Tem certeza que quer apagar essa lista rápida?

source: No se encontraron listas rápidas creadas.
pt_br: Não foi encontrada nenhuma lista rápida criada.

source: Nueva lista rapida de contacto
pt_br: Nova lista rápida de contatos

source: Definir lista rapida
pt_br: Definir lista rápida

source: bajar lista rapida de ejemplo
pt_br: baixar amostra de lista rápida

source: ¡Error!
fa: !خطا!
pt_br: Erro!

source: Información
fa: اطلاعات
pt_br: Informação

source: Datos Básicos de la cola
fa: اطلاعات پایه صف
pt_br: Dados básicos da fila

source: Logueo Usuario
fa: نام کاربری
pt_br: Login do usuário

source: Username/password incorrecto ingrese nuevamente los datos
fa: نام کاربری و یا رمز عبور اشتباه است، دوباره تلاش کنید
pt_br: Dados incorretos. Digite novamente nome de usuário/senha

source: Clave
fa: رمز عبور
pt_br: Senha

source: Ingresar
fa: ورود
pt_br: Entrar

source: Ya se encuentra registrado.
fa: در حال حاضر رجیستر شده است
pt_br: Já está registado.

source: Reenviar llave
pt_br: Reenviar chave

source: La eliminación de los Usuarios seleccionados
pt_br: Excluir os usuários selecionados

source: Requeriría eliminar los siguientes objetos relacionados protegidos:
pt_br: Requer excluir os seguintes objetos relacionados protegidos:

source: Regresar
pt_br: Voltar

source: ¿Estás seguro de que quieres borrar los Usuarios seleccionados?
pt_br: Tem certeza que quer excluir os Usuários selecionados?

source: Se borrarán los siguientes objetos relacionados:
pt_br: Os seguintes objectos relacionados serão excluidos:

source: Sumario
pt_br: Resumo

source: Si, estoy seguro
pt_br: Sim, tenho certeza

source: No, llévame atrás
pt_br: Não, voltar

source: nombre del cliente
fa: نام کلاینت
pt_br: nome do cliente

source: Estado de activación
fa: نتیجه فعالیت
pt_br: Estado de ativação

source: Cliente Inactivo
fa: کلاینت غیر فعال
pt_br: Cliente inativo

source: activar
fa: فعال
pt_br: ativar

source: Cliente Activo
fa: کلاینت فعال
pt_br: Cliente ativo

source: desactivar
fa: غیر فعال
pt_br: desativar

source: No existen clientes
fa: کلاینتی وجود ندارد
pt_br: Não há clientes

source: ¿Está seguro que desea eliminar este usuario?
fa: Are you sure you want to delete this user?
pt_br: Tem certeza que quer apagar este utilizador?

source: Usted debe modificar su contraseña
pt_br: Deve modificar sua senha

source: Datos Básicos
fa: اطلاعات پایه
pt_br: Dados básicos

source: Selección de campañas
pt_br: Seleção de campanhas

source: Activos:
pt_br: Ativos:

source: Descargar lista de usuarios (CSV)
pt_br: Baixar lista de usuários (CSV)

source: Importar lista de usuarios (CSV)
pt_br: Carregar lista de usuários (CSV)

source: Eliminar usuarios
pt_br: Remover usuários

source: username
fa: نام کاربری
pt_br: Nome de usuário

source: Modificar perfil Agente
fa: ویرایش پروفایل اپراتور
pt_br: Modificar o perfil do agente

source: Modificar perfil Supervisor
fa: ویرایش پروفایل سوپروایزر
pt_br: Modificar perfil do Supervisor

source: No existen usuarios
fa: کاربری وجود ندارد
pt_br: Não há usuários

source: Asignación de permisos a Roles
pt_br: Atribuição de permissões a Cargos

source: Crear Rol
pt_br: Criar Cargo

source: Permiso
pt_br: Permissão

source: Copiar Permisos de Rol
pt_br: Copiar permissões de Cargo

source: ¿Desea eliminar el rol?
pt_br: Você quer apagar o Cargo?

source: Borrar
pt_br: Eliminar

source: nombre del agente
fa: نام اپراتور
pt_br: nome do agente

source: campañas
fa: کمپین
pt_br: campanhas

source: Mostrar Campañas
pt_br: Mostrar Campanhas

source: Agente Inactivo
fa: اپراتور غیر فعال
pt_br: Agente inativo

source: Agente Activo
fa: اپراتور فعال
pt_br: Agente ativo

source: No existen agentes
fa: اپراتوری وجود ندارد
pt_br: Não há agentes

source: ¿Está seguro que desea eliminar este grupo?
fa: آیا می خواهید این گروه را حذف کنید؟
pt_br: Tem certeza que quer apagar este grupo?

source: Nuevo grupo de agentes
pt_br: Novo grupo de agentes

source: Auto unpause
fa: خروج از مکث خودکار (ثانیه)
pt_br: Auto sair da pausa

source: Llamadas
pt_br: Telefonemas

source: Llamadas fuera de campaña
pt_br: TelefonemafFora da campanha

source: Permisos en consola de agente
pt_br: Permissões do console de agentes

source: Acceso al dashboard
pt_br: Acesso ao dashboard

source: Acceso a las grabaciones
pt_br: Acesso as gravações

source: Acceso a los contactos
pt_br: Acesso aos contatos:

source: Acceso a las agendas
pt_br: Acesso as agendas

source: Acceso a las calificaciones
pt_br: Acesso as Classificações

source: Acceso a las campañas preview
pt_br: Acesso as campanhas pré-visualização

source: Permiso para cambiar la contraseña
pt_br: Permissão para alterar a senha

source: Auto attend inbound
pt_br: Auto atender entrantes

source: Auto attend dialer
pt_br: Auto atender dialer

source: Forzar Calificación
pt_br: Forzar Qualificação

source: Ver detalle
pt_br: Ver detalhe

source: No existen grupos
fa: گروهی وجود ندارد
pt_br: Não há grupos

source: Nuevo grupo
pt_br: Novo grupo

source: Información del Grupo
pt_br: Informação do Grupo

source: nombre del supervisor
fa: نام سوپروایزر
pt_br: nome do supervisor

source: Es administrador
fa: مدیر است
pt_br: É um administrador

source: No existen supervisores
fa: سوپروایزری وجود ندارد
pt_br: Não há supervisores

source: Tienes una version antigua de {0}.
pt_br: Você tem uma versão antiga {0}.

source: Te recomendamos actualizar tu sistema
pt_br: Recomendamos que atualize o seu sistema

source: Tu versión: {0}
pt_br: Sua versão: {0}

source: Versión actual: {0}
pt_br: Versão atual: {0}

source: _telefono
pt_br: telefone

source: _nombre
pt_br: nome

source: _apellido
pt_br: sobrenome

source: _dni
pt_br: id

source: _telefono2
pt_br: telefone_2

source: _telefono3
pt_br: telefone_3

source: Nuevo Usuario: Selección de Campañas
pt_br: Novo Usuário: Seleção de Campanhas

source: No tiene permiso para eliminar al usuario {}
pt_br: Não está autorizado a eliminar o usuário. {}

source: No tiene permiso para editar al usuario {}
pt_br: Não está autorizado a editar o usuário {}

source: Sólo pueden auditarse calificaciones de gestión.
pt_br: Somente podem ser audatadas classificações de gestão

source: No tiene permiso para auditar calificaciones de esta campaña.
pt_br: Não está autorizado a auditar classificações dessa campanha.

source: Auditoría de calificación guardada.
pt_br: Auditoria de classificação salva.

source: Contacto creado satisfactoriamente.
pt_br: Contato criado com sucesso.

source: No tiene permiso para agregar contactos a la Campaña.
pt_br: Não está autorizado a adicionar contatos nessa campanha.

source: No tiene permiso para calificar llamadas de esa campaña.
pt_br: Não está autorizado a classificar as chamadas dessa campanha.

source: el nombre no puede contener tildes ni caracteres no ASCII
fa: name string cannot have accents or non ASCII characters
pt_br: o nome não pode conter acentos ou caracteres não-ASCII

source: el nombre no puede contener espacios
fa: نام نمی تواند فضای خالی داشته باشد
pt_br: o nome não pode conter espaços

source: Debe ingresar un minimo de {0} minutos
fa: You must enter a minimum of {0} minutes
pt_br: Você deve digitar um mínimo de {0} minutos

source: No tiene permiso para asignar supervisores a esta campaña.
pt_br: Não está autorizado a atribuir supervisores a esta campanha.

source: No es posible llamar al contacto.
pt_br: Nãe o e possível ligar para o contato

source: La longitud del nombre no debe exceder los {0} caracteres
pt_br: A longitude do nome não pode ser maior a {0} caracteres

source: No se pudo acceder a la url debido a: {0}
pt_br: A url não pôde ser acessada devido a: {0}

source: Configuración de autenticación actualizada
pt_br: Configuração de autenticação atualizada

source: Haz tratado de loguearte {intentos_fallidos} veces, sin exito. Tu cuenta y dirección IP permanecerán bloqueadas por {cooloff_time_seconds} segundos. Contacta al Administrador
pt_br: Você já tentou entrar {intentos_fallidos} vezes, sem sucesso. Sua conta e endereço IP permanecerão bloqueados por {cooloff_time_seconds} segundos. Contacte o Administrador

source: usuario/contraseña inválidos. Consulte con su administrador LDAP
pt_br: usuário/contrasenha inválidos. Consulte seu administrador LDAP

source: Este tipo de usuario no puede loguearse en este momento.
pt_br: Este tipo de usuário não pode logar neste momento.

source: El agente con el cuál ud intenta loguearse está inactivo, contactese con su supervisor
fa: اپراتور شما غیر فعال است، لطفا با مدیریت تماس بگیرید
pt_br: O agente que você está tentando logar está inativo, entre em contato com o seu supervisor

source: No tiene settings de conexion configurados
pt_br: Nenhuma configuração de conexão criada

source: Error en el intento de conexion a: {0} debido {1}
pt_br: Erro na tentativa de conexão: {0} devido a {1}

source: Registro exitoso, se le ha enviado un e-mail con su llave de registro.
fa: Successful registration, you have been sent an email with your registration key.
pt_br: Registrado com sucesso, foi-lhe enviado um e-mail com a sua chave de registo.

source: La campana indicada no existe.
pt_br: A campanha indicada não existe

source: No tiene permiso para ver las agendas de esta campaña.
pt_br: Não está autorizado a ver as agendas dessa campanha.

source: No es posible llamar al contacto. No se pudo identificar al contacto.
pt_br: Não é possível ligar para o contato. Não foi possível identificar o contato.

source: No es posible llamar al contacto. No se pudo identificar un teléfono.
pt_br: Não é possível ligar para o contato. Não foi possível identificar um telefone.

source: No es posible llamar al contacto. La campaña no se encuentra activa o no existe en el sistema.
pt_br: Não é possível ligar para o contato. A campanha não se encontra ativada ou não existe no sistema.

source: No es posible llamar al contacto. Para poder llamar un contacto debe obtenerlo desde el menu de Campañas Preview. Asegurese de no haber perdido la reserva
pt_br: Não é possível ligar para o contato. Para ligar para um contato, deve obtê-lo a partir do menu Prever Campanhas. Assegure-se de que não perdeu a sua reserva

source: El usuario fue actualizado correctamente
fa: کاربر با موفقیت به روزرسانی شد
pt_br: O usuário foi atualizado corretamente

source: <strong>Operación Errónea!</strong>
fa: <strong>Error!</strong>
pt_br: <strong>Operação Errada!</strong>

source: Hubo un inconveniente en la conversión del audio. Por favor verifique que el archivo subido sea el indicado.
fa: در تبدیل فایل های صوتی مشکلی وجود دارد، از درستی فایل بارگزاری شده مطمئن شوید.
pt_br: Havia um problema com a conversão de áudio. Por favor, verifique se o arquivo carregado está como indicado.

source: convertir_audio_de_archivo_de_audio_globales(): produjo un error inesperado. Detalle: {0}
fa: Operation Error: Details: {0}
pt_br: convert_to_global_audio_file(): produziu um erro inesperado. Detalhe: {0}

source: Se produjo un error inesperado en la conversión del audio.
fa: Unexpected error with the audio conversion.
pt_br: Ocorreu um erro inesperado na conversão de áudio.

source: Error creando archivo TTS
pt_br: Erro criando arquivo TTS

source: No está permitido eliminar un audio en uso por un IVR
fa: <strong>Error!</strong> Error in conversion process.
pt_br: Não é permitido remover um áudio em uso por uma URA

source: <strong>Operación Exitosa!</strong> Se llevó a cabo con éxito la eliminación del Archivo de Audio.
fa: <strong>Success!</strong> Audio file deleted.
pt_br: <strong>Operação Efetuada!</strong> A eliminação do arquivo de áudio foi realizada com sucesso.

source: Calificación Inexistente
pt_br: Qualificação Inexistente

source: La Base Datos Contacto que intenta eliminar esta siendo utilizada por alguna campaña. No se llevará a cabo el borrado la misma mientras esté siendo utilizada.
pt_br: A Base de Dados de Contatos que você está tentando apagar está sendo usada por alguma campanha. Não pode ser apagada enquanto estiver sendo utilizada.

source: <strong>¡Operación Errónea!</strong>
fa: <strong>خطا!</strong>
pt_br: <strong>Operação Errada!</strong>

source: La Base Datos de Contactoa no se pudo eliminar.
pt_br: O Banco de Dados de Contatos não pôde ser apagado.

source: <strong>Operación Exitosa!</strong>
fa: <strong>Success!</strong>
pt_br: <strong>Operação Efetuada!</strong>
