Repository: alejandrozf/ominicontacto
Catalog: ominicontacto_app/locale/*/LC_MESSAGES/django.po
Languages: fa, pt_br

source: Se llevó a cabo con éxito el borrado de la Base de Datos.
pt_br: A base de dados foi apagada com sucesso.

source: No se pudo determinar el delimitador a ser utilizado en el archivo csv. No se pudo llevar a cabo el procesamiento de sus datos.
fa: Error when attempting to determine CSV delimiter.Cound not process data.
pt_br: O delimitador a ser usado no arquivo csv não pôde ser utilizado. O processamento dos seus dados não pôde ser feito.

source: El archivo que seleccionó posee menos de 3 filas. No se pudo llevar a cabo el procesamiento de sus datos.
fa: Selected file has less than 3 rows. Could not process data.
pt_br: O arquivo que selecionou tem menos de 3 colunas. O processamento dos seus dados não pôde ser realizado.

source: El archivo que seleccionó no pudo ser abierto para su procesamiento.
fa: Could not open selected file.
pt_br: O arquivo que selecionou não pôde ser aberto para processamento.

source: No se pudo efectuar la carga.
fa: Unable to complete load.
pt_br: A carga não pôde ser feita.

source: El archivo que seleccionó posee contactos con identificadores externos repetidos.<br> <u>Línea Inválida:</u> {0}<br> <u>Contenido Línea:</u> {1}<br><u>ID repetido:</u> {2}
fa: The selected file has contacts with external ids repeated.<br> <u>Invalid line:</u> {0}<br> <u>Line content:</u> {1}<br><u>Repeated ID:</u> {2}
pt_br: O arquivo que selecionou tem contatos com identificadores externos repetidos.<br></br><u> Linha Inválida:</u><br></br><br><u> {0}Linha</u></br><br></br><br></br><u> Inválida</u><br></br>:<br><u> {1}Identificação</u></br> repetida:<br><br> {2}</br></br>

source: El archivo que seleccionó posee registros inválidos.<br> <u>Línea Inválida:</u> {0}<br> <u>Contenido Línea:</u>{1}<br><u>Contenido Inválido:</u> {2}
fa: The selected file has errros.<br> <u>Invalid line:</u> {0}<br> <u>Line content:</u>{1}<br><u>Invalid content:</u> {2}
pt_br: O arquivo que você selecionou tem registros inválidos.<br></br><u> Linha Inválida:</u><br></br><br><u> {0}Linha Conteúdo Inválido:</u><br><u>{1}Conteúdo</u></br><u> Inválido</u><br><u>:</u> {2}</br></br>

source: El archivo que seleccionó posee registros inválidos.<br> ERROR: {0}. Vuelva a cargar nuevamente la base de datos sin el contacto existente
fa: The selected file has errors.<br>ERROR: {0}. Try to load the database without the existent contact
pt_br: O arquivo que você selecionou tem registros inválidos.<br> ERROR: {0}. Recarregar a base de dados sem o contacto existente

source: El archivo que seleccionó posee registros inválidos.<br> ERROR: {0}.
pt_br: O arquivo selecionado tem registros inválidos.<br> ERRO: {0}.

source: El archivo que seleccionó posee más registros de los permitidos para ser importados.
fa: Selected file has too many registers.
pt_br: O arquivo selecionado tem mais registros do que aqueles que podem ser importados.

source: Se llevó a cabo con éxito la creación de la Base de Datos de Contactos.
fa: Contact Database created.
pt_br: A criação da Base de Dados de Contatos foi concluída com sucesso.

source: La Base Datos Contacto que intenta depurar esta siendo utilizada por alguna campaña. No se llevará a cabo la depuración la misma mientras esté siendo utilizada.
fa: DB that you attempt to process is being in use by another campaign.
pt_br: A Base de Dados de Contatos que você está tentando depurar está sendo usada por alguma campanha. A depuração não será efetuada enquanto estiver sendo utilizada.

source: La Base Datos Contacto no se pudo depurar.
fa: Could not process database.
pt_br: O Banco de Dados de Contatos não pôde ser depurado.

source: Se llevó a cabo con éxito la depuración de la Base de Datos.
fa: Contact Database successfully processed.
pt_br: A limpeza da base de dados foi concluída com sucesso.

source: Error al procesar el archivo de base de contactos: {0}
pt_br: Erro ao processar o arquivo de base de contatos: {0}

source: Verifique el archivo cargado. {0}
fa: Verify loaded file. {0}
pt_br: Verifique o arquivo carregado. {0}

source: El nombre de la columna debe ser {0} en vez de {1}
fa: ستون باید به جای {1} مقدار {0} باشد
pt_br: O nome da coluna deve ser {0} em vez de {1}

source: <strong>Operación Exitosa:</strong> Se llevó a cabo con éxito la eliminación de la blacklist.
pt_br: <strong>Operação Efetuada!</strong> A blacklist foi eliminada com sucesso.

source: <strong>Operación Exitosa:</strong> Se llevó a cabo con éxito la creación del contacto.
pt_br: <strong>Operação Efetuada!</strong> O Template foi criado com sucesso.

source: El Identificador de contacto recibido no permite definir al contacto: {0}
pt_br: O Identificador de contato recibido não permite definir o contacto: {0}

source: Operación Exitosa! Se llevó a cabo con éxito la calificación del cliente
fa: Sucess! Client disposition registered.
pt_br: Operação Efetuada! A qualificação do cliente foi realizada com sucesso

source: Operación Exitosa! Se llevó a cabo con éxito la creación del contacto
fa: مخاطب با موفقیت ساخته شد.
pt_br: Operação Efetuada! A criação do contato foi realizada com sucesso

source: Operación Exitosa!Se llevó a cabo con éxito el llenado del formulario del cliente
fa: فرم مشتری با موفقیت تکمیل شد
pt_br: Operação Efetuada! Preenchimento bem sucedido do formulário do cliente

source: <strong>Operación Exitosa!</strong> Se llevó a cabo con éxito la eliminación de la campana.
fa: <strong>Success!</strong> Campaign deleted.
pt_br: <strong>Operação Efetuada!</strong> A eliminação da campanha foi efetuada com sucesso.

source: <strong>Operación Errónea!</strong> No se pudo confirmar la creación del dialplan al siguiente error: {0}
fa: <strong>Error!</strong> Dialplan creation error: {0}
pt_br: <strong>Operação Errada! </strong>A criação do plano de discagem não pôde ser confirmada com o seguinte erro: {0}

source: No se puede eliminar una Campaña que es destino en un flujo de llamada
fa: You cannot delete a campaign that is being in use by a Call Flow
pt_br: Você não pode excluir uma Campanha que é um destino em um fluxo de chamadas

source: No tiene permiso para editar esa campaña.
pt_br: Não está autorizado a editar eessa campanha.

source: Operación Exitosa: se llevó a cabo con éxito la eliminación del Template.
fa: Success! Template deleted.
pt_br: Operação Efetuada: a eliminação do Template foi realizada com sucesso.

source: QueueAdd failed
pt_br: QueueAdd falido

source: La campaña tiene agentes no asociados al sistema externo.
fa: The campaign has agents not associated to the external system
pt_br: A campanha tem agentes não associados com o sistema externo.

source: La base de datos seleccionada esta asociada a otro sistema externo.
fa: Contact database selected is associated to another external system
pt_br: O banco de dados selecionado está associado a outro sistema externo.

source: El sitio externo seleccionado esta asociado a otro sistema externo.
fa: سایت خارجی selected is associated to another external system
pt_br: O local externo selecionado está associado a outro sistema externo.

source: <strong>Operación Exitosa!</strong> Se llevó a cabo con éxito la activación de la Campaña.
fa: <strong>Success!</strong> Campaign activated.
pt_br: <strong>Operação Efetuada!</strong> A ativação da Campanha foi realizada com sucesso.

source: <strong>¡Cuidado!</strong> con el siguiente error:
fa: <strong>¡Warning!</strong> There was an error:
pt_br: <strong>Cuidado!</strong> Com o seguinte erro:

source: <strong>Operación Exitosa!</strong> Se llevó a cabo con éxito la pausa de la Campaña.
fa: <strong>Success!</strong> Campaign paused.
pt_br: <strong>Operação Efetuada!</strong> A interrupção da campanha foi realizada com sucesso.

source: <strong>Operación Exitosa!</strong> Se llevó a cabo con éxito la activación dela Campaña.
fa: <strong>با موفقیت!</strong> Campaign activated.
pt_br: <strong>Operação Efetuada!</strong> A ativação da Campanha foi realizada com sucesso.

source: <strong>Operación Errónea!</strong> No se pudo eliminar la campana {0} del discador
fa: <strong>Error!</strong> Unable to delete campaign {0}.
pt_br: <strong>Operação Errada! </strong>Não foi possível remover a campanha {0} do discador

source: Atención! Ud ha escogido la misma base de datos, corre riesgo de calificar los mismos contactos pisando la calificación previa.
fa: Warning! You have chosen same database. You are in risk of overwritting data.
pt_br: Atenção! Se você tiver escolhido a mesma base de dados, corre o risco de qualificar os mesmos contatos sobregravando a qualificação anterior.

source: Operación Exitosa! Se llevó a cabo con éxito el cambio de base de datos.
fa: Sucess! Database changed.
pt_br: Operação Sucesso! A alteração da base de dados foi realizada com sucesso.

source: <strong>Operación Errónea!</strong> La base de datos es erronea.
fa: <strong>Error!</strong> Invalid database.
pt_br: <strong>Operação Errada! </strong> A base de dados está errada

source: <strong>Operación Exitosa!</strong> Se llevó a cabo con éxito la finalización de la Campaña.
pt_br: <strong>Operação Efetuada!</strong> A finalização da Campanha foi realizada com sucesso.

source: No tiene permiso para editar esta Campaña.
pt_br: Não está autorizado a modificar esta campanha.

source: <strong>Operación Errónea!</strong> No se pudo eliminar la Regla de Incidencia por calificación: {0}
pt_br: <strong>Operação Errada! </strong>Não foi possível remover a Regra de incidência por qualificação: {0}

source: Regla de incidencia eliminada.
pt_br: Regra de incidência apagada.

source: Error al registrar regla de incidencia:
pt_br: Erro ao registrar regra de incidência:

source: No se pudo guardar la regla de incidencia.
pt_br: A regra de incidência não pôde ser salva.

source: Error al editar regla de incidencia:
pt_br: Erro ao editar regra de incidência:

source: <strong>Operación Errónea!</strong> No se pudo eliminar la Regla de Incidencia: {0}
pt_br: <strong>Operação Errada! </strong> Não foi possível remover a Regra de Incidência: {0}

source: Se ha creado la nueva campaña.
fa: Campaign has been created.
pt_br: A nova campanha foi criada.

source: <strong>¡ATENCIÓN!</strong> El servicio Discador no se encuentra disponible. No se pudo crear la campaña. Por favor contacte un administrador.
fa: <strong>Warning!</strong> Dialer Service seems to be down, campaign could not be created. Please contact Administrator.
pt_br: AVISO<strong>!</strong> O serviço de discagem não está disponível. A campanha não pôde ser criada. Por favor contate um administrador.

source: Se ha modificado la campaña.
fa: Campagin has been modified.
pt_br: A campanha foi modificada.

source: <strong>¡ATENCIÓN!</strong> El servicio Discador no se encuentra disponible. No se pudo modificar la campaña. Por favor contacte un administrador.
fa: <strong>Warning!</strong> Dialer Service seems to be down, campaign could not be edited. Please contact Administrator.
pt_br: AVISO<strong>!</strong> O serviço de discagem não está disponível. A campanha não pôde ser modificada. Por favor contate um administrador.

source: <strong>Operación Exitosa!</strong>Se llevó a cabo con éxito la eliminación del Template.
fa: <strong>Success!</strong> Template deleted.
pt_br: <strong>Operação Efetuada!</strong> A eliminação do Template foi realizada com sucesso.

source: No se han seleccionado agentes para esta campaña
pt_br: Não foram selecionados agentes para essa campanha

source: Se han liberado los contactos con los siguientes ID:
pt_br: Foram liberados os contatos com os ID:

source: Se encuentran finalizados los contactos con los siguientes ID:
pt_br: Foram finalizados os contatos com os ID:

source: Se han reservado los contactos con los siguientes ID:
pt_br: Foram reservados os contatos com os ID:

source: Se ha realizado la importación con éxito.
pt_br: Importação feita com sucesso.

source: Hubo un error al importar el archivo de status de contactos
pt_br: Erro ao importar arquivo de status de contatos

source: Usted no tiene permiso para editar un contacto de esta campaña.
pt_br: Não está autorizado a editar um contato dessa campanha.

source: Se han guardado los cambios en el contacto.
fa: Contact changes saved
pt_br: As mudanças de contato foram salvas.

source: La base de datos no existe
pt_br: A base de dados não existe

source: La campaña no existe
pt_br: A campanha não existe

source: Campaña inexistente
pt_br: Campanha inexistente

source: Ocultar {0}
pt_br: Esconder {0}

source: {0} obligatorio
pt_br: {0} obrigatório

source: Campos obligatorios: {0}
pt_br: Campos obrigatórios: {0}

source: Ningún campo ha quedado restringido ni oculto.
pt_br: Nenhum campo ficou restrito ou escondido

source: Campos restringidos: {0}
pt_br: Campos restritos: {0}

source: <br> Campos ocultos: {0}
pt_br: <br> Campos escondidos: {0}

source: Este agente no esta asignado a ninguna campaña activa
fa: This agent is not assigned to an active campaign
pt_br: Este agente não está atribuído a nenhuma campanha ativa

source: Contacto creado satisfactoriamente. Efectuando llamada.
fa: Contact created. Calling.
pt_br: Contato criado com sucesso. Efetuando uma chamada.

source: No está permitido crear un formulario vacio.
fa: نمی توانید یک فرم خالی بسازید
pt_br: Não permitido criar um formulário vazio.

source: No encontrada
fa: پیدا نظد
pt_br: Não encontrado

source: La grabación no tiene descripción asociada
fa: The recording has no description
pt_br: A gravação não tem descrição associada

source: Operación Exitosa: Se llevó a cabo con éxito la actualización del contacto.
pt_br: Operação Efetuada! A atualização do contato foi concluída com sucesso.

source: Operación Exitosa: Se llevó a cabo con éxito la eliminación del contacto.
pt_br: Operação Efetuada! O contato foi apagado com sucesso.

source: Operación Exitosa: Se llevó a cabo con éxito la creación del contacto.
pt_br: Operação Efetuada! A criação do contato foi concluída com sucesso.

source: Se llevó a cabo con éxito la creación de la lista rapida.
pt_br: A criação da lista rápida foi concluída com sucesso.

source: Operación Exitosa: se llevó a cabo con éxito la eliminación de la lista rápida.
pt_br: Operação Efetuada: a eliminação da lista rápida foi concluída com sucesso.

source: Para poder crear un Usuario Agente asegurese de contar con al menos un Grupo cargado.
pt_br: A fim de criar um Usuário Agente, certifique-se de ter pelo menos um Grupo de Agentes criado.

source: Clonar agente:
pt_br: Clonar agentes

source: Nuevo Usuario: Datos Básicos
fa: کاربر جدید: اطلاعات پایه
pt_br: Novo usuário: Dados básicos

source: <strong>¡Cuidado!</strong> con el siguiente error{0} .
fa: <strong>اخطار!</strong> with the following error{0}
pt_br: <strong>Cuidado!</strong> Com o seguinte erro: {0} .

source: URL incorrecta
pt_br: URL incorreta

source: El Agente no puede ser eliminado.
pt_br: O Agente não pode ser excluído.

source: El mismo se encuentra como "destino" en la Ruta Entrante {0}: {1}.
pt_br: O mesmo se encontra como "destino" na Rota Entrante{0}: {1}.

source: El mismo se encuentra como "destino" de un IVR
pt_br: O mesmo se encontra como "destino" de um IVR.

source: El Agente no fue desactivado.
pt_br: O Cliente WebPhone não foi desativado

source: El mismo se encuentra como "destino" en la{0} Ruta{0} Entrante{0}: {1}.
pt_br: O mesmo se encontra como destino na{0} Rota{0} Entrante{0}: {1}

source: El Cliente WebPhone fue desactivado
pt_br: O Cliente WebPhone foi desativado

source: El Cliente WebPhone fue activado
pt_br: O Cliente WebPhone foi ativado

source: El archivo (CSV) es requerido
pt_br: O arquivo (CSV) é obrigatório

source: Reload de configuracion de Asterisk fue OK
fa: Successful reload of Asterisk

source: Error {0} al intentar reporter STDERR y STDOUT
fa: Error {0} when attempting to report STDERR and STDOUT

source: Es un agente
fa: یک اپراتور

source: Es un supervisor
fa: یک سوپروایزر

source: Es para Cliente WebPhone
fa: برای یک کلاینت تلفن وب

source: Un usuario debe ser Agente, Supervisor, o Cliente Webphone
fa: کابر باید یک اپراتور یا سوپروایز یا تلفن وب باشد

source: Un usuario debe ser Agente o Supervisor
fa: کاربر باید یک اپراتور یا سوپروایزر باشد

source: Un usuario sólo puede ser Agente, Supervisor o Cliente Webphone exclusivamente
fa: User cannot be an Agent, Supervisor or Webphone client at the same زمان

source: Un usuario sólo puede ser Agente o Supervisor exclusivamente
fa: User cannot be an Agent and Supervisor at the same زمان

source: Página
fa: صفحه

source: Marcadas
fa: تگ شده

source: No se puede crear un campo ya existente
fa: نام فیلد ها را نمی توان تکرار کرد

source: La lista no puede estar vacía
fa: لیست نمی تواند خالی باشد

source: Formato inválido
fa: ساختار نامناسب

source: Si el disparador es el servidor, no puede haber un objetivo.
fa: If originator is the server, it can't exists a target

source: Si el formato es JSON, no puede haber un objetivo.
fa: If the format is JSON, it can't exists a target

source: Debe indicar un objetivo.
fa: شما باید یک هدف تعیین کنید.

source: Si el método es GET, no debe indicarse formato.
fa: If the method is GET, you can't specify a format

source: Si el método es POST, debe seleccionar un formato válido.
fa: If the method is POST, you must select a valid format

source: Es recomendable que este valor sea menor al dial زمانout definido en la ruta saliente. En segundos
fa: This value should be smaller than Dial Tiemout defined in outbound routes. In seconds

source: El valor de dial زمانout deberá estar comprendido entre 10 y 90 segundos
fa: مدت تایم اوت باید بین 10 و 90 ثانیه باشد

source: Administrador
fa: مدیر

source: Cliente
fa: مشتری

source: Esta calificación está reservada para el sistema
fa: This call disposition is reserved for internal use

source: Valor
fa: مقدار

source: Actualizando {0} asignaciones de contactos a agentes en campaña {1}
fa: Updating {0} contact assignment for agents in campaign {1}

source: Excepción detectada al obtener session con el key {0} no existe
fa: Exception detected when getting session with key {0}, not found

source: Auto atender ics
fa: Auto attend ICS

source: Pausar automaticamente
fa: توقف خودکار

source: Despausar automaticamente
fa: ادامه خودکار

source: Grupo
fa: گروه

source: Grupos
fa: گروه

source: Módulos
fa: ماژول ها

source: Texto
fa: متن

source: Lista
fa: لیست

source: Pausada
fa: متوقف شد

source: Manual
fa: دستی

source: Entrante
fa: مسیر ورودی

source: Url externa
fa: url خارجی

source: Recreativa
fa: Recreational

source: Tipo
fa: نوع

source: HORA
fa: ساعت

source: Hora
fa: زمان

source: Definida
fa: Defined

source: No se encontro mensaje recibido con esa fecha y remitente
fa: There is no received message for that dateزمان and source

source: No se encontro contactos con esa fecha
fa: There is no contact for that date

source: No se encontro contactos con ese rango de fechas
fa: There is no contact for that date range

source: No se encontro contactos con esa tipo llamada
fa: There is no contact for that call type

source: No se encontro contactos con esa id cliente
fa: There is no contact for that customer ID

source: No se encontro contactos con esa tel de cliente
fa: There is no contact for that customer telephone number

source: No se encontro grabaciones
fa: هیچ مکالمه ضبط شده ای وجود ندارد.

source: No se encontro evenos en el dia de la fecha
fa: There are no events for that date

source: La hora 'desde' debe ser menor o igual a la hora 'hasta'.
fa: 'From' field should be smaller or equal than 'To'

source: La hora 'hasta' debe ser mayor a la hora 'desde'.
fa: 'To' should be greater than 'From'

source: Ya esta cubierto el rango horario en ese día semanal.
fa: زمان range already covered for the day

source: Ya esta cubierto el rango horario ese día semanal.
fa: زمان range already covered for the day

source: Automático
fa: خودکار

source: Servidor
fa: سرور

source: Agentes
fa: عملکرد اپراتور ها

source: Ocupado
fa: مشغول

source: Error en la imporación de contactos: No valida el formato fecha en la linea {0}
fa: Error when importing contacts: invalid date format in row {0}

source: Error en la imporación de contactos: No valida el formato hora en la linea {0}
fa: Error when importing contacts: invalid زمان format in row {0}

source: {0} contactos importados - {1} valores ignoradas.
fa: {0} imported contacts - {1} ignored values

source: No se pudo determinar el delimitador del archivo CSV
fa: Error when attempting to determine CSV delimiter

source: No se pudo detectar el encoding del archivo csv
fa: Error when attempting to determine CSV encoding

source: Originate failed - accion: '{0}' - agente_id: {1}
fa: Originate failed - action: '{0}' - agent_id: {1}

source: Originate failed by {0} - accion: '{1}' - agente_id: {2}
fa: Originate failed by {0} - action: '{1}' - agent_id: {2}

source: Error al parsear XML. ExpatError.code: {0.code}. XML: {1}
fa: XML Parsing Error. ExpatError.code: {0.code}. XML: {1}

source: Atributo 'زمانstamp' no encontrado en response de XML
fa: There is no زمانstamp attribute in XML response

source: Error {0}: no se pudo hacer dump de respuesta a archivo
fa: Error {0}: unable to dump response to file

source: get_status_por_campana(): realizando request HTTP
fa: get_status_por_campana(): performing HTTP request

source: get_status_por_campana(): {0} registros de {1} no fueron parseados
fa: get_status_por_campana(): {0} registers of {1} not parsed

source: NO parseado: {0}
fa: NOT parsed: {0}

source: SI parseado - campana: {0} - contactos: {1}
fa: Parsed - campaign: {0} - contacts: {1}

source: Creando familys para la family {0}
fa: Generating familys for family {0}

source: Error al intentar DBPut al insertar en la family {0} la siguiente key={1} y val={2}
fa: Error when attepting DBPut of key={1} and val={2} in family {0}

source: Error al intentar DBDelTree de {0}
fa: Error when attempting DBDelTree of {0}

source: Creando familys para troncales {0}
fa: Generating familys for trunks {0}

source: Hubo un inconveniente al crear el archivo de configuracion del config sip de Asterisk.
fa: Error when generating Asterisk sip config file

source: La extensión {0} no es CSV.
fa: Extension {0} is not CSV

source: El nombre de la primera columna debe ser telefono
fa: نام اولین ستون باید شماره تلفن باشد

source: Originate failed - contacto: {0}
fa: Originate failed - contact: {0}

source: Originate failed - tipo_destino: {0} - numero {1}
fa: Originate failed - destiny type: '{0}' - number: {1}

source: Hubo un inconveniente al crear el archivo de configuracion del queues de Asterisk.
fa: Error when attempting to create Asterisk queues config files.

source: Cancelado
fa: لغو شد

source: Expiradas
fa: تماس های منقضی

source: Canal congestionado
fa: کانال مشغول

source: Transferencias recibidas
fa: تماس های انتقال داده شده

source: Atendidas
fa: تماس های پاسخ داده شده

source: Abandonadas
fa: تماس های رها شده

source: Discadas
fa: تماس های گرفته شده

source: Perdidas
fa: تماس های از دست رفته

source: Discadas atendidas
fa: تماس های گرفته و پاسخ داده شده

source: Conectadas
fa: تماس های متصل شده

source: Cantidad de calificacion de cliente
fa: نتیجه مکالمه

source: pk_contacto
fa: pk_contact

source: id_campana
fa: id_campaign

source: usa_contestador
fa: use_amd

source: id_contacto
fa: id_contact

source: Tel status
fa: نتیجه شماره تماس

source: Contactado
fa: متصل

source: Creando json para asociacion campana {0} endpoint
fa: Generating JSON for mapping campaign {0} endpoint

source: o
fa: یا

source: Rama
fa: Branch

source: Filtrar por este rango
fa: جستجو بر اساس این بازه

source: Fecha:
fa: تاریخ:

source: Hora:
fa: زمان:

source: Tipo:
fa: نوع:

source: Observaciones:
fa: توضیحات:

source: Finalizado:
fa: تکمیل شد:

source: Agendas
fa: تقویم

source: Filtrar
fa: جستجو

source: OmniLeads
fa: Omnileads-voipiran.io

source: De:
fa: از:

source: Responder
fa: پاسخ

source: Ok
fa: باشه
