Repository: alejandrozf/ominicontacto
Catalog: ominicontacto_app/locale/*/LC_MESSAGES/django.po
Languages: fa, pt_br

source: Usuarios
fa: کابران
pt_br: Usuários

source: Nuevo usuario
fa: کاربر جدید
pt_br: Novo usuário

source: Nuevo usuario Agente
pt_br: Novo usuário Agente

source: Clientes WebPhone
fa: کلاینت تلفن وب
pt_br: Clientes de WebPhone

source: Lista de usuarios
fa: لیست کاربران
pt_br: Lista de usuários

source: Nuevo Grupo de agentes
fa: ایجاد گروه جدید
pt_br: Novo grupo de agentes

source: Roles y permisos
pt_br: Rols e permissões

source: Usuarios y grupos
fa: کاربران و گروه ها
pt_br: Usuários e grupos

source: Listado de campañas
fa: لیست کمپین ها
pt_br: Lista de campanhas

source: Nueva campaña
fa: ایجاد کمپین
pt_br: Nova campanha

source: Nuevo template
fa: ایجاد قالب
pt_br: Novo template

source: Campañas dialer
fa: کمپین های تماس گیرنده
pt_br: Campanhas dialer

source: Campañas preview
fa: پیش نمایش کمپین
pt_br: Campanhas preview

source: Campañas entrantes
fa: کمپین ورودی
pt_br: Campanhas entrantes

source: Campañas manuales
fa: کمپین دستی
pt_br: Campanhas manuais

source: Calificaciones
fa: نتیجه مکالمه
pt_br: Qualificações

source: Formularios
fa: فرم
pt_br: Formulários

source: Sitios Externos
fa: سایت خارجیs
pt_br: Sites externos

source: Autenticación Sitios Externos
pt_br: Autenticação com o Site Externo

source: Campañas
fa: کمپین
pt_br: Campanhas

source: Listado de pausas
fa: لیست مکث ها
pt_br: Lista de pausas

source: Base de datos de contactos
fa: دیتابیس مخاطبین
pt_br: Bases de contatos

source: Nueva base de datos de contactos
fa: ایجاد دیتابیس مخاطبین
pt_br: Nova base de contatos

source: Nueva lista rápida
pt_br: Nova lista rápida

source: Nueva Blacklist
fa: ایجاد لیست سیاه
pt_br: Nova blacklist

source: Contactos
fa: مخاطبین
pt_br: Contatos

source: Buscar Grabación
fa: مکالمات ضبط شده
pt_br: Pesquisar gravação

source: Buscar Auditorías
pt_br: Buscar Auditorias

source: Auditoría
pt_br: Auditoria

source: Autenticación
pt_br: Autenticação

source: Seguridad
pt_br: Segurança

source: Consola de Agente
pt_br: Console do Agente

source: Registrar la llave del usuario OML
pt_br: Registrar a chave do usuário OML

source: Obtener información de los addons disponibles
pt_br: Obter informações sobre os addons disponíveis

source: Crear un Usuario
pt_br: Criar um usuário

source: Crear un Usuario con rol Agente
pt_br: Criar um usuário com função de Agente

source: Ver lista de Usuarios
pt_br: Ver lista de usuários

source: Descargar lista de usuarios a CSV
pt_br: Baixar lista de usuários em CSV

source: Importar lista de usuarios a CSV
pt_br: Carregar lista de usuários CSV

source: Borrar Usuario (no agente)
pt_br: Excluir usuário (não agente)

source: Borrar Usuarios
pt_br: Excluir usuários

source: Editar Usuario (no agente)
pt_br: Editar usuário (não agente)

source: Borrar Usuario Agente
pt_br: Excluir usuário Agente

source: Clonar Usuario Agente
pt_br: Clonar usuário Agente

source: Editar Usuario Agente
pt_br: Editar usuário Agente

source: Forzar cambio de password
pt_br: Forçar mudança de senha

source: Editar Perfil de Agente
pt_br: Modificar perfil do agente

source: Activar Agente
pt_br: Ativar Agente

source: Desactivar Agente
pt_br: Desativar Agente

source: Activar/Desactivar cliente WebPhone
pt_br: Ativar/Desativar cliente WebPhone

source: Administración de roles
pt_br: Administração de papéis

source: Crear Grupo
pt_br: Criar Grupo

source: Borrar Grupo
pt_br: Excluir Grupo

source: Detalle del Grupo
pt_br: Detalhes de Grupo

source: Marcar la grabación en curso.
pt_br: Marcar a gravação em andamento.

source: Ver la marca (campo descripcion) de una grabacion.
pt_br: Ver a marca (campo descrição) de uma gravação.

source: Busqueda de grabaciones por parte de un supervisor
pt_br: Busca de gravações por parte de um supervisor

source: Busqueda de grabaciones propias para Agentes
pt_br: Busca de gravações próprias para Agentes

source: Acceder al listado de calificaciones a auditar
pt_br: Acessar a lista de qualificações a serem auditadas

source: Crear/editar auditoría de calificacion
pt_br: Criar/editar auditoria de classificação

source: Lista de Campanas activas. Se usan como opciones para transferencias.
pt_br: Lista de campanhas ativas. São usadas como opções para transferências.

source: Lista de bases de datos de contactos
pt_br: Lista de bases de dados de contatos

source: Crear base de datos de contacto
pt_br: Criar base de dados de contatos

source: Eliminar base de datos de contacto
pt_br: Excluir base de dados de contatos

source: Agregar lista de contactos a base de datos de contacto
pt_br: Adicionar lista de contatos à base de dados de contatos

source: Agregar lista de contactos a base de datos de contacto de una Campaña
pt_br: Adicionar lista de contatos à base de dados de contatos de uma campanha

source: Define base de datos de contacto. Paso necesario al momento de la creación
pt_br: Define a base de dados de contatos. Etapa necessária durante a criação.

source: Agregar un contacto a base de datos de contacto
pt_br: Adicionar um contato à base de dados de contatos

source: Agregar un contacto a base de datos de contacto de una campaña
pt_br: Adicionar um contato à base de dados de contatos de uma campanha

source: Define base de datos de contacto para una campaña. Agrega contactos
pt_br: Define a base de dados de contatos para uma campanha. Adiciona contatos.

source: Ver lista de contactos de una Base de datos de contactos
pt_br: Ver lista de contatos de uma base de dados de contatos

source: Actualizar un contacto
pt_br: Atualizar um contato

source: Eliminar un contacto
pt_br: Remover um contato

source: Ocultar una base de datos de contactos
pt_br: Ocultar uma base de dados de contatos

source: Desocultar una base de datos de contactos
pt_br: Mostrar uma base de dados de contatos

source: Mostrar bases de datos de contactos ocultas
pt_br: Mostrar bases de dados de contatos ocultas

source: Restringir campos de Contacto para Agente
pt_br: Restringir campos de Contato para Agente

source: Lista de contactos para una campaña
pt_br: Lista de contatos para uma campanha

source: Selección de campaña para agregar un contacto
pt_br: Seleção de campanha para adicionar um contato

source: Crear un nuevo contacto
pt_br: Criar um novo contato

source: Crea un nuevo contacto y luego efectua llamada
pt_br: Cria um novo contato e, em seguida, efetua a chamada

source: Búsqueda de contacto para agente.
pt_br: Pesquisa de contato para agente.

source: Contactos que comparten un número de teléfono
pt_br: Contatos que compartilham um número de telefone

source: Identificar el contacto para la llamada
pt_br: Identificar contato para a ligação

source: Crear template para campaña entrante
pt_br: Criar modelo para campanha entrante

source: Crear campaña entrante a partir de un template
pt_br: Criar campanha entrante a partir de um modelo

source: Ver lista de templates de campañas entrantes
pt_br: Ver lista de modelos para campanhas entrantes

source: Ver el detalle de un template de campaña entrante
pt_br: Ver os detalhes de um modelo de campanha entrante

source: Borrar un template de campaña entrante
pt_br: Excluir um modelo de campanha entrante

source: Pantalla para llamar contactos de campañas preview
pt_br: Tela para ligar a contatos de campanhas preview

source: Liberar un contacto asignado en una campaña preview
pt_br: Liberar contato atribuído em uma campanha preview

source: Ver calificaciones propias de Agente
pt_br: Ver qualificações própias do Agente

source: Descargar reporte de calificaciones propias de Agente
pt_br: Baixar relatório de classificações próprias do Agente

source: Descargar reporte de calificaciones de gestión propias de Agente
pt_br: Baixar relatório de classificações de gestão próprias do Agente

source: Llamar a un contacto
pt_br: Ligar a um contato

source: Llamar por fuera de las campañas.
pt_br: Ligar fora das campanhas.

source: Ver lista de opciones de Calificación
pt_br: Ver lista de opções de Qualificação

source: Ver lista de Formularios de gestión
pt_br: Ver lista de Formulários de gestão

source: Vista previa de un Formulario de gestión
pt_br: Visualização prévia de um Formulário de gestão

source: Calificar una llamada (Agente)
pt_br: Classificar uma chamada (Agente)

source: Editar una calificacion al auditarla (Supervisor)
pt_br: Editar uma classificação ao auditá-la (Supervisor)

source: Ver la respuesta de un Formulario de Gestión
pt_br: Ver a resposta de um Formulário de Gestão

source: Crear/editar la respuesta de un Formulario de gestión
pt_br: Criar/editar a resposta de um Formulário de gestão

source: Editar la respuesta de un formulario de gestión al auditarla
pt_br: Editar a resposta de um formulário de gestão ao auditá-la

source: Vista del dashboard de un agente
pt_br: Visualização do painel de um agente

source: Llamadas activas actuales
pt_br: Chamadas ativas atuais

source: Agentes logueados
pt_br: Agentes logados

source: Agenda para un contacto
pt_br: Agenda para um contato

source: Re-agenda para un contacto
pt_br: Reagenda para um contato

source: Ver el detalle de la Agenda de un contacto
pt_br: Ver detalhes da agenda de um contato

source: Listado de Agendas de contactos
pt_br: Lista de agendas de contatos

source: Listado para reasignar Agendas de contactos por Campaña
pt_br: Lista para reatribuir agendas de contatos por campanha

source: Ver listado de campañas Dialer
pt_br: Ver lista de campanhas do Dialer

source: Crear campaña Dialer
pt_br: Criar campanha do Dialer

source: Editar campana Dialer
pt_br: Editar campanha do Dialer

source: Dar inicio a una campaña Dialer
pt_br: Iniciar uma campanha do Dialer

source: Pausar una campaña Dialer
pt_br: Pausar uma campanha do Dialer

source: Activar una campaña Dialer
pt_br: Ativar uma campanha do Dialer

source: Borrar una campaña Dialer
pt_br: Excluir uma campanha do Dialer

source: Ocultar una campaña Dialer
pt_br: Ocultar uma campanha do Dialer

source: Mostrar una campaña Dialer oculta
pt_br: Mostrar uma campanha do Dialer oculta

source: Actualizar la base de datos de una Campaña Dialer
pt_br: Atualizar a base de dados de uma campanha do Dialer

source: Asignar supervisores a una campaña Dialer
pt_br: Atribuir supervisores a uma campanha do Dialer

source: Mostrar campañas Dialers ocultas
pt_br: Mostrar campanhas do Dialer ocultas

source: Finalizar campañas activas que no tengan contactos pendientes
pt_br: Encerrar campanhas ativas que não tenham contatos pendentes

source: Listado de Reglas de incidencia por calificación
pt_br: Lista de Regras de incidência por classificação

source: Eliminar Reglas de incidencia por calificación
pt_br: Excluir Regras de incidência por classificação

source: Crear Regla de incidencia por calificación
pt_br: Criar Regra de incidência por classificação

source: Editar Regla de incidencia por calificación
pt_br: Editar Regra de incidência por classificação

source: Borrar regla de incidencia por estado de sistema
pt_br: Excluir regra de incidência por estado de sistema

source: Crear Regla de incidencia por estado de sistema
pt_br: Criar Regra de incidência por estado de sistema

source: Editar Regla de incidencia estado de sistema
pt_br: Editar regra de incidência do estado do sistema

source: Ver listado de campañas Manuales
pt_br: Ver lista de campanhas Manuais

source: Crear campaña Manual
pt_br: Criar campanha Manual

source: Editar campaña Manual
pt_br: Editar campanha Manual

source: Borrar campaña Manual
pt_br: Excluir campanha Manual

source: Ocultar campaña Manual
pt_br: Ocultar campanha Manual

source: Mostrar una campaña Manual oculta
pt_br: Mostrar campanha Manual oculta

source: Asignar supervisores a una campaña Manual
pt_br: Atribuir supervisores a uma campanha Manual

source: Mostrar campañas Manuales ocultas
pt_br: Mostrar campanhas Manuais ocultas

source: Ver listado de campañas Preview
pt_br: Ver lista de campanhas Preview

source: Crear campaña Preview
pt_br: Criar campanha Preview

source: Editar campaña Preview
pt_br: Editar campanha Preview

source: Borrar campaña Preview
pt_br: Excluir campanha Preview

source: Asignar supervisores a una campaña Preview
pt_br: Atribuir supervisores a uma campanha Preview

source: Mostrar campañas Preview ocultas
pt_br: Mostrar campanhas Preview ocultas

source: Ocultar campaña Preview
pt_br: Ocultar campanha Preview

source: Obtener un contacto de una campaña Preview para llamarlo
pt_br: Obter um contato de uma campanha Preview para ligar

source: Validar que el agente tiene asignado un contacto de una campaña Preview
pt_br: Validar se o agente tem um contato atribuído de uma campanha Preview

source: Ver los contactos de una campaña Preview asignados a algun agente
pt_br: Ver os contatos de uma campanha Preview atribuídos a algum agente

source: Liberar o reservar un contacto de una campaña Preview asignadoa un agente
pt_br: Liberar ou reservar um contato de uma campanha Preview atribuído a um agente

source: Definir orden de asignacion de contactos de una campaña Preview
pt_br: Definir a ordem de atribuição de contatos de uma campanha Preview

source: Actualizar contactos de una campaña Preview
pt_br: Atualizar contatos de uma campanha preview

source: Descargar orden de asignacion de contactos de una campaña Preview
pt_br: Baixar a ordem de atribuição de contatos de uma campanha Preview

source: Descargar contactos de una campaña Preview
pt_br: Baixar contatos de uma campanha Preview

source: Ver lista de campañas Entrantes
pt_br: Ver lista de campanhas Entrantes

source: Crear campaña Entrante
pt_br: Criar campanha Entrante

source: Modificar campaña Entrante
pt_br: Modificar campanha Entrante

source: Borrar campaña Entrante
pt_br: Excluir campanha Entrante

source: Ocultar campaña Entrante
pt_br: Ocultar campanha Entrante

source: Mostrar campaña Entrante oculta
pt_br: Mostrar campanha Entrante oculta

source: Asignar supervisores a una campaña Entrante
pt_br: Atribuir supervisores a uma campanha Entrante

source: Mostrar campañas Entrantes ocultas
pt_br: Mostrar campanhas Entrantes ocultas

source: Creacion de una Blacklist
pt_br: Criação de uma Blacklist

source: Actualizar lista de Blacklists
pt_br: Atualizar lista de Blacklists

source: Eliminar lista de Blacklists
pt_br: Excluir lista de Blacklists

source: Agregar contacto a lista de Blacklists
pt_br: Adicionar contato à lista de Blacklists

source: Ver lista de Sitios Externos
pt_br: Ver lista de Sites Externos

source: Lista Autenticaciones de Sitios Externos
pt_br: Lista de Autenticações de Sites Externos

source: Pantalla de asignacion de Agentes a Campaña
pt_br: Tela de atribuição de Agentes a uma Campanha

source: Crear un template de una Campaña Dialer
pt_br: Criar um template de uma Campanha Dialer

source: Ver lista de templates de campaña Dialer
pt_br: Ver lista de templates de Campanha Dialer

source: Crear una campaña Dialer a partir de un Template
pt_br: Criar uma campanha Dialer a partir de um Template

source: Ver el detalle de un template de Campaña Dialer
pt_br: Ver detalhes de um template de Campanha Dialer

source: Eliminar un Template de Campaña Dialer
pt_br: Excluir um Template de Campanha Dialer

source: Crear un template de una Campaña Manual
pt_br: Criar um template de uma Campanha Manual

source: Crear una campaña Manual a partir de un Template
pt_br: Criar uma campanha Manual a partir de um Template

source: Ver lista de templates de campaña Manual
pt_br: Ver lista de templates de Campanha Manual

source: Ver el detalle de un template de Campaña Manual
pt_br: Ver detalhes de um template de Campanha Manual

source: Crear un template de una Campaña Preview
pt_br: Criar um template de uma Campanha Preview

source: Crear una campaña Preview a partir de un Template
pt_br: Criar uma campanha Preview a partir de um Template

source: Ver lista de templates de campaña Preview
pt_br: Ver lista de templates de Campanha Preview

source: Ver el detalle de un template de Campaña Preview
pt_br: Ver detalhes de um template de Campanha Preview

source: Eliminar un Template de Campaña Preview
pt_br: Excluir um Template de Campanha Preview

source: Ver la lista de Archivos de Audio
pt_br: Ver lista de Arquivos de Áudio

source: Crear un Archivo de Audio
pt_br: Criar um Arquivo de Áudio

source: Editar un Archivo de Audio
pt_br: Editar um Arquivo de Áudio

source: Eliminar un Archivo de Audio
pt_br: Excluir um Arquivo de Áudio

source: Editar configuracion de Agentes para la campaña
pt_br: Editar configuração de Agentes para a campanha

source: Finalizar una campana dialer activa
pt_br: Finalizar uma campanha dialer ativa

source: Crear una nueva lista rapida de contactos
pt_br: Criar uma nova lista rápida de contatos

source: Ver la lista de listas rapidas de contactos
pt_br: Ver a lista de listas rápidas de contatos

source: Actualiza una lista rapida de contactos
pt_br: Atualizar uma lista rápida de contatos

source: Elimina una lista rapida de contactos
pt_br: Eliminar uma lista rápida de contatos

source: Define una lista rapida de contactos
pt_br: Definir uma lista rápida de contatos

source: Finalizar una campana preview activa
pt_br: Finalizar uma campanha preview ativa

source: Actualizar la contrasena de un agente
pt_br: Atualizar a senha de um agente

source: Muestra los contactos de una lista rápida
pt_br: Mostrar os contatos de uma lista rápida

source: Edita un contacto de una lista rapida
pt_br: Editar um contato de uma lista rápida

source: Elimina un contacto de una lista rapida
pt_br: Eliminar um contato de uma lista rápida

source: Crea un contacto a lista rapida
pt_br: Criar um contato em uma lista rápida

source: Ver acciones realizadas por supervisores
pt_br: Ver ações realizadas por supervisores

source: Configurar autenticación externa
pt_br: Configurar autenticação externa

source: Listado de conjuntos de pausas
pt_br: Lista de conjuntos de pausas

source: Canal bidireccional para encolar tareas en segundo plano y recibir el resultado de la ejecución
pt_br: Canal bidirecional para enfileirar tarefas em segundo plano e receber o resultado da execução

source: Creando config sip para agente {0}
fa: ساخت تنظیمات sip برای اپراتور {0}
pt_br: Criando configuração SIP para o agente {0}

source: Config sip generado OK para agente {0}
fa: تنظیمات sip با موفقیت انجام شد {0}
pt_br: Configuração SIP gerada com sucesso para o agente {0}

source: Error {0}: No se pudo generar configuracion de Asterisk para la quene {1}
fa: خطا {0} خطا در ساخت تنظیمات صف {1}
pt_br: Erro {0}: Não foi possível gerar configuração do Asterisk para a fila {1}

source: Error {0} al intentar generar traceback
fa: خطا {0} when attempting to generate traceback
pt_br: Erro {0} ao tentar gerar traceback

source: Error al intentar generar traceback
fa: Error when attempting to generate traceback
pt_br: Erro ao tentar gerar traceback

source: Creando config sip para supervisor {0}
fa: ساخت تنظیمات sip برای سوپروایزر {0}
pt_br: Criando configuração SIP para o supervisor {0}

source: Config sip generado OK para supervisor {0}
fa: تنظیمات sip با موفقیت انجام شد {0}
pt_br: Configuração SIP gerada com sucesso para o supervisor {0}

source: Error {0}: no se pudo generar configuracion de Asterisk para la queue {1}
fa: Error {0}: unable to create Asterisk config for queue {1}
pt_br: Erro {0}: não foi possível gerar configuração do Asterisk para a fila {1}

source: Creando config sip para cliente {0}
fa: ساخت تنظیمات sip برای کلاینت {0}
pt_br: Criando configuração SIP para o cliente {0}

source: Config sip generado OK para cliente {0}
fa: تنظیمات sip با موفقیت انجام شد {0}
pt_br: Configuração SIP gerada com sucesso para o cliente {0}

source: Creando dialplan para queue {0}
fa: ساخت دیال پلن برای صف {0}
pt_br: Criando plano de discagem para fila {0}

source: Dialplan generado OK para queue {0}
fa: دیال پلن با موفقیت ساخته شد {0}
pt_br: Plano de discagem gerado com sucesso para fila {0}

source: Error {0}: No se pudo generar configuracion de Asterisk para la queue {1}
fa: Error {0}: unable to generate Asterisk config for queue {1}
pt_br: Erro {0}: Não foi possível gerar configuração do Asterisk para a fila {1}

source: Error {0}: al intentar generar traceback
fa: Error {0}: when attempting to generate traceback
pt_br: Erro {0}: ao tentar gerar traceback

source: Creando config sip para ruta saliente {0}
fa: Generating sip config for outbound route {0}
pt_br: Criando configuração SIP para rota de saída {0}

source: Config generado OK para ruta saliente {0}
fa: Successful config for outbound route {0}
pt_br: Configuração gerada com sucesso para rota de saída {0}

source: Error {0}: No se pudo generar configuracion de Asterisk para la ruta {1}
fa: Error {0}: unable to generate Asterisk config for outbound route {1}
pt_br: Erro {0}: Não foi possível gerar configuração do Asterisk para a rota {1}

source: Creando config troncal sip {0}
fa: Generating sip trunk {0}
pt_br: Criando configuração de tronco SIP {0}

source: Creando config para playlist {0}
pt_br: Criando configuração para playlist {0}

source: Config generado OK para playlist {0}
pt_br: Configuração gerada com sucesso para playlist {0}

source: Error {0}: No se pudo generar configuracion de Asterisk para la playlist {1}
pt_br: Erro {0}: Não foi possível gerar configuração do Asterisk para a playlist {1}

source: Objeto NO es unicode: {0}
fa: Not an unicode object: {0}
pt_br: Objeto NÃO é unicode: {0}

source: Error {0} al intentar borrar temporal {1}
fa: Error {0} when attempting to delete temporal {1}
pt_br: Erro {0} ao tentar apagar temporariamente {1}

source: Utilizar Servicio TTS
pt_br: Utilizar Serviço TTS

source: Servicio TTS
pt_br: Serviço TTS

source: Seleccione el archivo de audio que desea para la Campaña. Si ya existe uno y guarda otro, el audio será reemplazado.
fa: یک فایل صوتی برای کمپین انتخاب کنید، اگر موردی وجود داشته باشد جایگزین خواهد شد.
pt_br: Escolha o arquivo de áudio desejado para a Campanha. Se já existir um e você salvar outro, o áudio será substituído.

source: Debe indicar un archivo
pt_br: Você deve indicar um arquivo

source: Debe seleccionar un servicio de TTS
pt_br: Você deve selecionar um serviço de TTS

source: Debe seleccionar una voz
pt_br: Você deve selecionar uma voz

source: Debe indicar un texto
pt_br: Você deve indicar um texto

source: Voz incorrecta para el servicio seleccionado
pt_br: Voz incorreta para o serviço selecionado

source: ---- Todas las activas ----
pt_br: ---- Todas as ativas ----

source: ---- Todas las borradas ----
pt_br: ---- Todas as excluídas ----

source: Rol del usuario
fa: نقش کاربر
pt_br: Função do usuário

source: Autenticación externa
pt_br: Autenticação externa

source: No se puede volver a utilizar dos veces el mismo nombre de usuario
fa: You cannot use the same username twice
pt_br: Não é possível utilizar o mesmo nome de usuário duas vezes

source: Este campo es requerido para un usuario de tipo Agente.
pt_br: Este campo é obrigatório para um usuário do tipo Agente.

source: Ingrese la nueva contraseña (sólo si desea cambiarla)
fa: Enter new password (just in case you want to change it)
pt_br: Digite a nova senha (somente se você quiser alterá-la)

source: Contraseña
fa: رمز عبور
pt_br: Senha

source: Contraseña (otra vez)
fa: تکرار رمز عبور
pt_br: Senha (novamente)

source: Las contraseñas no coinciden
fa: رمز ها یکسان نیستند
pt_br: As senhas não correspondem

source: Ingrese la nueva contraseña
pt_br: Digite a nova senha

source: Dialer
fa: شماره گیر
pt_br: Discador

source: Preview
pt_br: Pré-visualização

source: Tipo de campaña
pt_br: Tipo de campanha

source: En segundos
fa: ثانیه
pt_br: Em segundos

source: Porcentaje (0-100)
pt_br: Percentagem (0-100)

source: Debe definir una frecuencia para el Anuncio Periódico
fa: You must define a frequency for Periodic Announcement
pt_br: Você deve definir uma freqüência para o Anúncio Periódico
